{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"¡":73,"¢":74,"£":75,"¤":76,"¥":77,"¦":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"®":85,"¯":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"¶":93,"·":94,"¸":95,"¹":96,"º":97,"»":98,"¼":99,"½":100,"¾":101,"¿":102,"Â":103,"Ã":104,"Ä":105,"Å":106,"Æ":107,"Ç":108,"È":109,"É":110,"Ê":111,"Ë":112,"Ì":113,"Í":114,"Î":115,"Ï":116,"Ð":117,"Ñ":118,"Ò":119,"Ó":120,"Õ":121,"Ö":122,"×":123,"Ø":124,"Ù":125,"Ú":126,"Û":127,"Ü":128,"Ý":129,"à":130,"á":131,"â":132,"ã":133,"ä":134,"å":135,"æ":136,"ç":137,"è":138,"é":139,"ê":140,"ë":141,"ì":142,"í":143,"ï":144,"ð":145,"Ċ":146,"Ġ":147,"Ģ":148,"ģ":149,"Ĥ":150,"ĥ":151,"Ħ":152,"ħ":153,"Ĩ":154,"ĩ":155,"Ī":156,"ī":157,"Ĭ":158,"ĭ":159,"Į":160,"į":161,"İ":162,"ı":163,"Ĳ":164,"ĳ":165,"Ĵ":166,"ĵ":167,"Ķ":168,"ķ":169,"ĸ":170,"Ĺ":171,"ĺ":172,"Ļ":173,"ļ":174,"Ľ":175,"ľ":176,"Ŀ":177,"ŀ":178,"Ł":179,"ł":180,"Ń":181,"Ġt":182,"Ġa":183,"he":184,"in":185,"Ġthe":186,"er":187,"Ġs":188,"on":189,"Ġ,":190,"re":191,"Ġw":192,"Ġc":193,"Ġo":194,"ed":195,"Ġb":196,"nd":197,"Ġf":198,"at":199,"Ġ.":200,"or":201,"it":202,"en":203,"Ġp":204,"Ġin":205,"Ġm":206,"is":207,"es":208,"ar":209,"Ġof":210,"an":211,"al":212,"ing":213,"Ġd":214,"as":215,"Ġand":216,"Ġh":217,"Ġto":218,"ro":219,"ic":220,"Ġl":221,"ion":222,"ou":223,"Ġn":224,"Ġre":225,"il":226,"Ġe":227,"Ġg":228,"Ġth":229,"Ġ=":230,"le":231,"ent":232,"Ġ\"":233,"Ġ1":234,"st":235,"Ġ@":236,"el":237,"ĠĊ":238,"am":239,"om":240,"Ġon":241,"ac":242,"ad":243,"Ġwas":244,"Ġst":245,"Ġbe":246,"Ġhe":247,"ur":248,"ly":249,"Ġ'":250,"Ġfor":251,"Ġu":252,"id":253,"im":254,"ol":255,"ter":256,"Ġas":257,"ir":258,"-@":259,"Ġ@-@":260,"iv":261,"ig":262,"ct":263,"ot":264,"ut":265,"Ġr":266,"et":267,"ith":268,"ay":269,"ow":270,"Ġal":271,"Ġ2":272,"ver":273,"Ġwith":274,"ce":275,"ation":276,"Ġthat":277,"Ġwh":278,"Ġit":279,"ch":280,"Ġcon":281,"Ġat":282,"Ġj":283,"Ġan":284,"Ġby":285,"Ġde":286,"Ġse":287,"Ġis":288,"us":289,"Ġk":290,"Ġv":291,"Ġ)":292,"th":293,"Ġ(":294,"ul":295,"ers":296,"Ġch":297,"and":298,"ain":299,"em":300,"Ġ19":301,"rom":302,"Ġhis":303,"os":304,"her":305,"ag":306,"av":307,"um":308,"est":309,"Ġcom":310,"00":311,"Ġsu":312,"ri":313,"Ġfrom":314,"Ġpro":315,"od":316,"pe":317,"Ġne":318,"ist":319,"if":320,"ill":321,"un":322,"ore":323,"ld":324,"ap":325,"Ġsh":326,"se":327,"Ġy":328,"ere":329,"igh":330,"res":331,"op":332,"ies":333,"Ġro":334,"qu":335,"art":336,"ard":337,"ber":338,"Ġor":339,"Ġex":340,"Ġpl":341,"ich":342,"ak":343,"Ġwere":344,"ate":345,"ort":346,"all":347,"Ġun":348,"ab":349,"Ġle":350,"ant":351,"ud":352,"oc":353,"gh":354,"ong":355,"ated":356,"ip":357,"ity":358,"ess":359,"Ġar":360,"ame":361,"ive":362,"Ġtr":363,"ie":364,"Ġhad":365,"Ġâ":366,"ack":367,"ĠâĢ":368,"ast":369,"red":370,"rou":371,"Ġwhich":372,"our":373,"ge":374,"Ġare":375,"ment":376,"Ġnot":377,"ian":378,"ov":379,"Ġaf":380,"ial":381,"pt":382,"ost":383,"ell":384,"ia":385,"ight":386,"Ġcl":387,"ust":388,"ary":389,"Ġwor":390,"ine":391,"Ġwhe":392,"pp":393,"cl":394,"rit":395,"ther":396,"Ġ3":397,"oun":398,"Ġad":399,"ical":400,"ave":401,"Ġsc":402,"cc":403,"Ġcomp":404,"Ġbut":405,"Ġen":406,"ord":407,"ction":408,"Ġthis":409,"Ġfir":410,"Ġher":411,"Ġ200":412,"te":413,"ould":414,"Ġtw":415,"Ġab":416,"Ġafter":417,"ish":418,"Ġcont":419,"Ġfirst":420,"ous":421,"so":422,"Ġte":423,"ide":424,"Ġ20":425,"Ġsp":426,"ure":427,"Ġits":428,"Ġnew":429,"ign":430,"Ġtheir":431,"Ġam":432,"Ġall":433,"Ġ;":434,"Ġman":435,"per":436,"Ġone":437,"ra":438,"ition":439,"Ġint":440,"Ġper":441,"ass":442,"ĠâĢĵ":443,"Ġalso":444,"ub":445,"Ġmar":446,"Ġus":447,"Ġi":448,"og":449,"ok":450,"Ġshe":451,"ru":452,"Ġ:":453,"ear":454,"ater":455,"ome":456,"Ġtim":457,"Ġres":458,"out":459,"orm":460,"age":461,"Ġrec":462,"ond":463,"Ġthey":464,"ire":465,"Ġser":466,"ry":467,"hed":468,"Ġtwo":469,"Ġfe":470,"Ġpart":471,"Ġ4":472,"ue":473,"Ġag":474,"Ġwho":475,"Ġcomm":476,"du":477,"Ġdes":478,"ans":479,"Ġhave":480,"Ġ5":481,"ree":482,"Ġbec":483,"ally":484,"ff":485,"Ġdis":486,"ance":487,"ile":488,"Ġgo":489,"Ġ18":490,"Ġwe":491,".@":492,"Ġ@.@":493,"pl":494,"Ġover":495,"Ġyear":496,"own":497,"ted":498,"ice":499,"Ġoff":500,"iz":501,"Ġplay":502,"Ġhas":503,"uring":504,"ence":505,"Ġbeen":506,"Ġco":507,"Ġother":508,"ect":509,"Ġ201":510,",@":511,"Ġ@,@":512,"Ġim":513,"ough":514,"ke":515,"are":516,"ory":517,"Ġcol":518,"ely":519,"ts":520,"Ġout":521,"Ġme":522,"ations":523,"clud":524,"Ġup":525,"ach":526,"ace":527,"Ġinter":528,"Ġpre":529,"ound":530,"land":531,"Ġev":532,"Ġpr":533,"Ġfin":534,"wn":535,"Ġwhen":536,"Ġbo":537,"ade":538,"ib":539,"act":540,"Ġspe":541,"ions":542,"Ġtime":543,"Ġcan":544,"Ġduring":545,"ail":546,"urn":547,"Ġinclud":548,"ress":549,"ced":550,"Ġap":551,"Ġfl":552,"ric":553,"ens":554,"Ġwould":555,"ks":556,"Ġsec":557,"man":558,"Ġfil":559,"one":560,"Ġind":561,"we":562,"ward":563,"Ġbr":564,"ang":565,"nder":566,"Ġinto":567,"Ġhim":568,"Ġbl":569,"Ġatt":570,"ite":571,"ult":572,"Ġear":573,"oll":574,"ates":575,"Ġ6":576,"Ġqu":577,"Ġmore":578,"able":579,"Ġjo":580,"Ġwar":581,"ces":582,"ased":583,"Ġchar":584,"Ġpe":585,"ren":586,"ited":587,"Ġcent":588,"amp":589,"ied":590,"Ġrep":591,"ase":592,"Ġbet":593,"Ġfilm":594,"rough":595,"way":596,"Ġgr":597,"ount":598,"Ġform":599,"les":600,"form":601,"ors":602,"Ġ7":603,"ason":604,"aw":605,"ings":606,"Ġpo":607,"ember":608,"Ġwhile":609,"Ġacc":610,"ose":611,"Ġmus":612,"vel":613,"Ġgame":614,"ild":615,"Ġmost":616,"ne":617,"ve":618,"Ġthere":619,"ered":620,"Ġrem":621,"Ġfr":622,"Ġcar":623,"ind":624,"ck":625,"Ġnor":626,"Ġpar":627,"Ġso":628,"Ġgen":629,"ake":630,"Ġass":631,"Ġsou":632,"ious":633,"old":634,"att":635,"Ġcons":636,"Ġhow":637,"ents":638,"aus":639,"fer":640,"Ġ8":641,"reat":642,"iss":643,"Ġem":644,"Ġlater":645,"Ġno":646,"Ġsong":647,"Ġbu":648,"ick":649,"round":650,"Ġprodu":651,"Ġreg":652,"ft":653,"Ġagain":654,"Ġonly":655,"gan":656,"Ġact":657,"rib":658,"ved":659,"Ġunder":660,"Ġwork":661,"ood":662,"Ġsy":663,"Ġmay":664,"Ġthem":665,"Ġkn":666,"Ġthan":667,"Ġsome":668,"Ġ9":669,"Ġret":670,"ters":671,"als":672,"Ġthree":673,"Ġabout":674,"ubl":675,"ix":676,"Ġ199":677,"ath":678,"ween":679,"Ġver":680,"Ġbetween":681,"ollow":682,"ph":683,"ons":684,"hip":685,"Ġday":686,"Ġbro":687,"Ġhigh":688,"Ġrele":689,"Ġeng":690,"oth":691,"Ġthrough":692,"Ġmon":693,"Ġrecord":694,"Ġfollow":695,"Ġmin":696,"eric":697,"Ġma":698,"fore":699,"ational":700,"Ġapp":701,"Ġsecond":702,"Ġrel":703,"Ġend":704,"Ġli":705,"Ġph":706,"Ġnum":707,"ict":708,"Ġsub":709,"Ġac":710,"Ġele":711,"ton":712,"ug":713,"Ġpres":714,"Ġimp":715,"iew":716,"Ġ00":717,"Ġsa":718,"Ġed":719,"Ġalb":720,"Ġair":721,"Ġseason":722,"Ġfour":723,"Ġep":724,"Ġdef":725,"Ġpos":726,"Ġdo":727,"Ġworld":728,"Ġameric":729,"Ġinc":730,"Ġnorth":731,"Ġent":732,"Ġwhere":733,"Ġbefore":734,"cted":735,"ral":736,"ning":737,"Ġteam":738,"Ġmov":739,"ular":740,"ating":741,"ames":742,"Ġspec":743,"Ġwrit":744,"Ġmade":745,"Ġarm":746,"Ġsm":747,"Ġsch":748,"Ġlar":749,"Ġloc":750,"ision":751,"Ġwill":752,"ived":753,"Ġgu":754,"Ġsuch":755,"hes":756,"Ġpol":757,"Ġsur":758,"Ġcap":759,"Ġdr":760,"Ġsing":761,"son":762,"Ġalbum":763,"Ġpubl":764,"Ġ000":765,"ished":766,"Ġsever":767,"io":768,"Ġyears":769,"ained":770,"ics":771,"Ġsupp":772,"iel":773,"ode":774,"Ġcall":775,"ever":776,"Ġ10":777,"ll":778,"Ġshow":779,"Ġsouth":780,"ident":781,"Ġback":782,"Ġrev":783,"Ġadd":784,"Ġ/":785,"ros":786,"Ġgener":787,"Ġboth":788,"ual":789,"tern":790,"ily":791,"Ġthen":792,"Ġinv":793,"Ġhowever":794,"Ġappe":795,"Ġepis":796,"Ġcount":797,"Ġused":798,"Ġdec":799,"Ġrece":800,"Ġmill":801,"ute":802,"ale":803,"ific":804,"Ġbeing":805,"Ġthese":806,"Ġwell":807,"Ġstud":808,"ury":809,"Ġset":810,"Ġmet":811,"Ġseries":812,"Ġagainst":813,"Ġbatt":814,"ten":815,"Ġz":816,"ank":817,"Ġcharac":818,"Ġinst":819,"ife":820,"Ġfound":821,"Ġnumber":822,"velop":823,"Ġlead":824,"Ġbel":825,"Ġmany":826,"Ġ17":827,"Ġmusic":828,"Ġste":829,"Ġsim":830,"orn":831,"Ġmat":832,"Ġperform":833,"Ġ0":834,"ane":835,"Ġmain":836,"Ġlong":837,"other":838,"Ġop":839,"Ġter":840,"Ġcity":841,"Ġcre":842,"int":843,"ool":844,"oy":845,"ause":846,"ince":847,"end":848,"Ġbrit":849,"Ġdevelop":850,"Ġbecame":851,"ert":852,"Ġunited":853,"igin":854,"Ġdire":855,"Ġsl":856,"Ġseveral":857,"Ġart":858,"Ġhist":859,"Ġincluding":860,"Ġship":861,"hn":862,"ĠâĢĶ":863,"ather":864,"air":865,"au":866,"Ġdep":867,"Ġexp":868,"Ġstate":869,"ise":870,"Ġmil":871,"Ġinf":872,"Ġearly":873,"ier":874,"Ġorigin":875,"Ġdiv":876,"ised":877,"ower":878,"Ġob":879,"vern":880,"Ġ198":881,"Ġ15":882,"Ġ12":883,"Ġpop":884,"Ġtrans":885,"Ġdid":886,"ars":887,"its":888,"Ġdist":889,"ired":890,"ject":891,"ley":892,"ement":893,"ork":894,"ures":895,"Ġnov":896,"Ġ194":897,"ines":898,"rop":899,"und":900,"iet":901,"Ġcontin":902,"Ġgovern":903,"Ġwin":904,"ities":905,"Ġpers":906,"olog":907,"der":908,"roup":909,"Ġprov":910,"Ġepisode":911,"led":912,"Ġstates":913,"til":914,"elf":915,"az":916,"ross":917,"ared":918,"anc":919,"Ġcrit":920,"Ġjohn":921,"Ġsaid":922,"ird":923,"ful":924,"Ġfollowing":925,"Ġke":926,"Ġest":927,"Ġconst":928,"Ġdesign":929,"Ġgroup":930,"Ġcould":931,"Ġdif":932,"ys":933,"Ġstr":934,"ative":935,"Ġmed":936,"iver":937,"Ġreturn":938,"Ġ16":939,"Ġrun":940,"ock":941,"Ġoper":942,"Ġdesc":943,"Ġamerican":944,"ouse":945,"na":946,"Ġalth":947,"tend":948,"Ġknown":949,"Ġalthough":950,"Ġcomple":951,"ield":952,"Ġany":953,"ivers":954,"Ġwest":955,"Ġger":956,"Ġaust":957,"Ġsign":958,"Ġ197":959,"Ġking":960,"Ġmod":961,"Ġserv":962,"ron":963,"Ġjun":964,"Ġpass":965,"Ġlo":966,"emb":967,"Ġdown":968,"ually":969,"Ġ196":970,"Ġ11":971,"uch":972,"Ġland":973,"ty":974,"Ġfam":975,"Ġnear":976,"ued":977,"Ġbegan":978,"ting":979,"Ġlike":980,"gr":981,"Ġfeat":982,"Ġeff":983,"Ġoffic":984,"ined":985,"Ġuntil":986,"row":987,"ople":988,"ism":989,"Ġdisc":990,"Ġbar":991,"ange":992,"aking":993,"Ġhar":994,"Ġschool":995,"Ġown":996,"Ġbecause":997,"ern":998,"Ġalong":999,"ided":1000,"Ġreleased":1001,"Ġopen":1002,"Ġport":1003,"ccess":1004,"ins":1005,"ized":1006,"Ġcalled":1007,"Ġprev":1008,"Ġel":1009,"ger":1010,"Ġnational":1011,"uc":1012,"Ġthough":1013,"Ġcr":1014,"Ġmaj":1015,"ists":1016,"iam":1017,"Ġwee":1018,"Ġpeople":1019,"stem":1020,"ured":1021,"Ġyou":1022,"up":1023,"Ġgre":1024,"ially":1025,"Ġins":1026,"ution":1027,"Ġann":1028,"Ġcolle":1029,"Ġclass":1030,"ments":1031,"Ġmillion":1032,"osed":1033,"Ġjust":1034,"ium":1035,"Ġever":1036,"Ġsystem":1037,"cept":1038,"Ġcour":1039,"ull":1040,"Ġge":1041,"Ã©":1042,"Ġbritish":1043,"Ġsince":1044,"Ġla":1045,"Ġ13":1046,"ner":1047,"Ġsix":1048,"Ġbest":1049,"Ġadv":1050,"Ġaut":1051,"Ġhead":1052,"Ġaround":1053,"ark":1054,"Ġaug":1055,"Ġaward":1056,"Ġlife":1057,"Ġcor":1058,"Ġmajor":1059,"Ġif":1060,"Ġ$":1061,"Ġju":1062,"Ġeach":1063,"Ġsuccess":1064,"Ġbre":1065,"ains":1066,"Ġsept":1067,"any":1068,"Ġattack":1069,"xt":1070,"gest":1071,"ah":1072,"Ġvar":1073,"Ġcharacter":1074,"oot":1075,"Ġuse":1076,"Ġav":1077,"Ġdescrib":1078,"Ġseptember":1079,"Ġstart":1080,"amed":1081,"Ġaugust":1082,"Ġconf":1083,"get":1084,"rap":1085,"Ġsame":1086,"ible":1087,"Ġhel":1088,"Ġroad":1089,"Ġtri":1090,"ont":1091,"Ġeast":1092,"Ġfinal":1093,"aced":1094,"Ġline":1095,"Ġocc":1096,"ik":1097,"ris":1098,"Ġsupport":1099,"Ġoct":1100,"Ġdem":1101,"Ġanother":1102,"Ġfive":1103,"Ġpublic":1104,"Ġcare":1105,"aining":1106,"Ġsw":1107,"Ġ14":1108,"Ġprom":1109,"Ġkm":1110,"Ġgreat":1111,"Ġbuild":1112,"Ġlit":1113,"Ġty":1114,"Ġold":1115,"els":1116,"Ġconc":1117,"Ġra":1118,"aving":1119,"Ġ195":1120,"Ġmy":1121,"Ġgl":1122,"Ġext":1123,"Ġtook":1124,"Ġcamp":1125,"Ġband":1126,"Ġaustral":1127,"enn":1128,"ues":1129,"Ġbook":1130,"Ġgerman":1131,"Ġhouse":1132,"Ġmid":1133,"Ġarea":1134,"Ġsmall":1135,"ob":1136,"ove":1137,"ann":1138,"Ġ193":1139,"ep":1140,"Ġreport":1141,"Ġconsid":1142,"Ġcentury":1143,"ober":1144,"Ġreceived":1145,"ped":1146,"Ġturn":1147,"uss":1148,"Ġcontro":1149,"Ġoctober":1150,"ets":1151,"ants":1152,"ives":1153,"ble":1154,"Ġunivers":1155,"Ġstre":1156,"ically":1157,"Ġsk":1158,"hing":1159,"Ġ191":1160,"Ġgames":1161,"Ġwhat":1162,"Ġpartic":1163,"Ġdue":1164,"Ġshort":1165,"Ġlast":1166,"Ġdirect":1167,"Ġgovernment":1168,"ility":1169,"Ġref":1170,"Ġhal":1171,"Ġrest":1172,"Ġmarch":1173,"ately":1174,"ina":1175,"cess":1176,"ene":1177,"Ġleg":1178,"Ġes":1179,"gin":1180,"Ġperson":1181,"Ġcommand":1182,"Ġhome":1183,"Ġ]":1184,"Ġ[":1185,"ink":1186,"ored":1187,"Ġway":1188,"Ġmag":1189,"Ġjan":1190,"tle":1191,"Ġjune":1192,"ians":1193,"ril":1194,"Ġsingle":1195,"Ġthird":1196,"Ġmark":1197,"Ġgeneral":1198,"over":1199,"Ġmen":1200,"ime":1201,"Ġtit":1202,"Ġchild":1203,"Ġsqu":1204,"Ġjuly":1205,"ission":1206,"Ġ%":1207,"Ġcapt":1208,"iving":1209,"pect":1210,"Ġnovember":1211,"urch":1212,"Ġtrack":1213,"Ġdeath":1214,"Ġreview":1215,"Ġdel":1216,"ash":1217,"Ġmuch":1218,"Ġevent":1219,"raft":1220,"Ġisland":1221,"Ġyork":1222,"Ġarr":1223,"Ġapril":1224,"uro":1225,"Ġfur":1226,"Ġdam":1227,"Ġtop":1228,"che":1229,"uary":1230,"Ġlarge":1231,"lish":1232,"Ġaccord":1233,"Ġvers":1234,"Ġpower":1235,"Ġsoc":1236,"Ġeven":1237,"Ġbattle":1238,"Ġleft":1239,"Ġtown":1240,"Ġdece":1241,"ural":1242,"Ġcast":1243,"Ġche":1244,"ctions":1245,"ional":1246,"Ġvide":1247,"Ġallow":1248,"ively":1249,"Ġintern":1250,"Ġdiffer":1251,"Ġmonth":1252,"Ġgun":1253,"ient":1254,"Ġ30":1255,"Ġstory":1256,"idge":1257,"Ġstar":1258,"bo":1259,"ilt":1260,"Ġpat":1261,"Ġkill":1262,"Ġappro":1263,"Ġvis":1264,"aim":1265,"Ġfamily":1266,"Ġbased":1267,"ms":1268,"ague":1269,"Ġplace":1270,"Ġcur":1271,"Ġaddition":1272,"Ġnow":1273,"mber":1274,"ven":1275,"min":1276,"ales":1277,"Ġvict":1278,"Ġincre":1279,"Ġcal":1280,"Ġpark":1281,"Ġexpl":1282,"Ġblack":1283,"Ġant":1284,"Ġright":1285,"ified":1286,"Ġlaw":1287,"Ġcompany":1288,"Ġarmy":1289,"rote":1290,"empt":1291,"Ġdecember":1292,"Ġhistory":1293,"avy":1294,"eng":1295,"Ġclub":1296,"Ġplayed":1297,"Ġ25":1298,"Ġmor":1299,"Ġaccording":1300,"ling":1301,"..":1302,"by":1303,"ps":1304,"Ġpost":1305,"Ġincluded":1306,"Ġname":1307,"Ġstorm":1308,"Ġriver":1309,"Ġlos":1310,"Ġwater":1311,"ats":1312,"Ġred":1313,"Ġled":1314,"Ġ192":1315,"Ġjanuary":1316,"rist":1317,"ograp":1318,"omet":1319,"Ġhand":1320,"bert":1321,"aged":1322,"Ġir":1323,"ony":1324,"Ġwind":1325,"ball":1326,"Ġwom":1327,"inc":1328,"Ġwrote":1329,"Ġii":1330,"Ġwon":1331,"apan":1332,"Ġhum":1333,"erg":1334,"ently":1335,"Ġtimes":1336,"Ġang":1337,"Ġresp":1338,"ages":1339,"Ġorgan":1340,"Ġopp":1341,"Ġstru":1342,"Ġval":1343,"Ġ...":1344,"ience":1345,"Ġjapan":1346,"Ġprevious":1347,"Ġrequ":1348,"ital":1349,"Ġposition":1350,"Ġappear":1351,"Ġwithin":1352,"port":1353,"ody":1354,"Ġmake":1355,"Ġdescribed":1356,"med":1357,"Ġinit":1358,"Ġrad":1359,"Ġeuro":1360,"Ġthose":1361,"Ġdeb":1362,"Ġstill":1363,"Ġfore":1364,"Ġvideo":1365,"Ġbill":1366,"Ġchamp":1367,"Ġfar":1368,"ott":1369,"Ġstand":1370,"ides":1371,"Ġnext":1372,"Ġmemb":1373,"Ġnamed":1374,"omin":1375,"Ġlate":1376,"ney":1377,"Ġbelie":1378,"Ġbus":1379,"Ġoriginal":1380,"Ġrelease":1381,"Ġamong":1382,"Ġeffect":1383,"Ġattempt":1384,"por":1385,"iven":1386,"Ġlist":1387,"Ġfurther":1388,"Ġrepl":1389,"ster":1390,"Ġleague":1391,"ilar":1392,"Ġvery":1393,"Ġdest":1394,"Ġx":1395,"Ġfoot":1396,"Ġtele":1397,"ister":1398,"Ġforce":1399,"cy":1400,"Ġiss":1401,"Ġview":1402,"Ġposs":1403,"mer":1404,"Ġbas":1405,"iod":1406,"Ġreal":1407,"Ġrom":1408,"ention":1409,"bru":1410,"aff":1411,"ret":1412,"Ġroute":1413,"Ġ100":1414,"Ġcy":1415,"Ġproduction":1416,"Ġcommun":1417,"Ġspecies":1418,"Ġexper":1419,"ĠÂ":1420,"ness":1421,"ption":1422,"ior":1423,"erv":1424,"ival":1425,"rench":1426,"ached":1427,"Ġmembers":1428,"Ġsound":1429,"Ġconstru":1430,"Ġpolit":1431,"pend":1432,"Ġwhite":1433,"Ġchrist":1434,"Ġformer":1435,"Ġmilit":1436,"Ġtour":1437,"Ġcoun":1438,"Ġfle":1439,"Ġfebru":1440,"Ġfebruary":1441,"Ġsimilar":1442,"Ġinfl":1443,"Ġtak":1444,"arch":1445,"ances":1446,"Ġer":1447,"riend":1448,"br":1449,"Ġsold":1450,"Ġperiod":1451,"Ġnort":1452,"Ġpa":1453,"Ġdays":1454,"Ġdivision":1455,"Ġplan":1456,"Ġbuilt":1457,"ences":1458,"Ġmatch":1459,"Ġnat":1460,"Ġroy":1461,"ched":1462,"Ġside":1463,"vers":1464,"Ġsuper":1465,"Ġprop":1466,"Ġtem":1467,"Ġheld":1468,"Ġeurope":1469,"Ġyoun":1470,"Ġrock":1471,"ple":1472,"Ġgood":1473,"Ġuniversity":1474,"Ġpoint":1475,"Ġlight":1476,"Ġcle":1477,"Ġfrench":1478,"ried":1479,"Ġpresident":1480,"hen":1481,"hor":1482,"Ġsay":1483,"Ġservice":1484,"Ġ2010":1485,"Ġlocal":1486,"Ġestab":1487,"Ġrole":1488,"Ġdesp":1489,"Ġmo":1490,"augh":1491,"Ġpresent":1492,"uted":1493,"wards":1494,"Ġequ":1495,"tended":1496,"Ġorder":1497,"Ġfre":1498,"Ġ21":1499,"ec":1500,"Ġdet":1501,"Ġcame":1502,"Ġevery":1503,"Ġtot":1504,"hy":1505,"Ġsol":1506,"Ġnever":1507,"Ġcaus":1508,"Ġbeh":1509,"Ġhaving":1510,"ropical":1511,"Ġwilliam":1512,"self":1513,"ham":1514,"Ġweek":1515,"oci":1516,"Ġeas":1517,"Ġcross":1518,"Ġresult":1519,"ford":1520,"ense":1521,"Ġsum":1522,"Ġsug":1523,"Ġfew":1524,"Ġje":1525,"ulation":1526,"Ġtest":1527,"Ġtro":1528,"Ġchart":1529,"Ġassoci":1530,"Ġprof":1531,"Ġplayer":1532,"sh":1533,"Ġsee":1534,"app":1535,"Ġtake":1536,"ax":1537,"ices":1538,"Ġ2008":1539,"Ġoften":1540,"Ġcommon":1541,"Ġstat":1542,"ards":1543,"Ġhur":1544,"Ġhalf":1545,"Ġ2009":1546,"Ġcareer":1547,"Ġ24":1548,"Ġgeor":1549,"me":1550,"Ġtech":1551,"Ġwat":1552,"ler":1553,"Ġcontinued":1554,"ots":1555,"Ġlow":1556,"Ġpri":1557,"Ġclaim":1558,"Ġfire":1559,"Ġsty":1560,"craft":1561,"ring":1562,"Ġhistor":1563,"Ġ2011":1564,"Ġlevel":1565,"Ġsent":1566,"Ġdifferent":1567,"ator":1568,"Ġmich":1569,"Ġwithout":1570,"Ġfun":1571,"Ġpress":1572,"Ġelect":1573,"bs":1574,"estern":1575,"Ġdespite":1576,"atic":1577,"Ġengland":1578,"Ġ&":1579,"Ġcover":1580,"ese":1581,"gram":1582,"Ġless":1583,"Ġparty":1584,"ology":1585,"Ġten":1586,"read":1587,"Ġcourt":1588,"af":1589,"Ġconsidered":1590,"Ġcontr":1591,"Ġmer":1592,"Ġ22":1593,"Ġec":1594,"gress":1595,"Ġdav":1596,"ops":1597,"aster":1598,"Ġdevelopment":1599,"let":1600,"Ġ2007":1601,"Ġrepres":1602,"par":1603,"Ġarch":1604,"Ġchurch":1605,"Ġly":1606,"Ġtre":1607,"ves":1608,"Ġcountry":1609,"Ġnight":1610,"Ġcounty":1611,"Ġcomb":1612,"Ġinflu":1613,"Ġchampions":1614,"Ġfield":1615,"Ġsongs":1616,"Ġfriend":1617,"Ġroyal":1618,"Ġversion":1619,"Ġenglish":1620,"Ġhy":1621,"Ġhig":1622,"Ġmoved":1623,"Ġmilitary":1624,"Ġwritten":1625,"Ġhighway":1626,"Ġtrad":1627,"Ġdon":1628,"Ġwant":1629,"rodu":1630,"Ġstrong":1631,"vision":1632,"co":1633,"Ġprogram":1634,"Ġconv":1635,"ones":1636,"Ġvol":1637,"Ġdefe":1638,"Ġbecome":1639,"Ġ2012":1640,"Ġprote":1641,"Ġanim":1642,"Ġlim":1643,"Ġlittle":1644,"Ġmi":1645,"alk":1646,"Ġfact":1647,"Ġchang":1648,"ertain":1649,"Ġproject":1650,"Ġforces":1651,"Ġlost":1652,"side":1653,"ches":1654,"Ġlond":1655,"line":1656,"ize":1657,"Ġinternational":1658,"Ġbuilding":1659,"Ġgiven":1660,"Ġ23":1661,"urs":1662,"Ġson":1663,"Ġcontrol":1664,"Ġlondon":1665,"Ġmiss":1666,"Ġtotal":1667,"Ġauthor":1668,"Ġaff":1669,"Ġsuggest":1670,"Ġtropical":1671,"Ġinvol":1672,"elt":1673,"Ġrefer":1674,"Ġord":1675,"Ġhit":1676,"utes":1677,"ison":1678,"Ġ190":1679,"Ġvir":1680,"Ġbur":1681,"Ġannoun":1682,"hel":1683,"be":1684,"Ġphil":1685,"ged":1686,"Ġlet":1687,"Ġlab":1688,"atter":1689,"Ġread":1690,"Ġhour":1691,"ald":1692,"Ġimport":1693,"Ġstreet":1694,"Ġfree":1695,"ened":1696,"iety":1697,"Ġdecl":1698,"iment":1699,"Ġget":1700,"Ġcanad":1701,"ery":1702,"Ġho":1703,"Ġeight":1704,"roy":1705,"ai":1706,"Ġrail":1707,"sequ":1708,"Ġve":1709,"Ġvi":1710,"Ġperformance":1711,"Ġgold":1712,"Ġsal":1713,"que":1714,"Ġstation":1715,"ille":1716,"Ġsit":1717,"Ġgave":1718,"Ġearl":1719,"Ġwent":1720,"ering":1721,"Ġfind":1722,"Ġrepresent":1723,"rent":1724,"Ġcir":1725,"ae":1726,"Ġreturned":1727,"Ġsomet":1728,"ailed":1729,"Ġusing":1730,"Ġfather":1731,"Ġjack":1732,"Ġneed":1733,"Ġbroad":1734,"Ġpublished":1735,"Ġhen":1736,"Ġcoast":1737,"Ġproduced":1738,"Ġwestern":1739,"Ġarg":1740,"Ġcompet":1741,"Ġnews":1742,"Ġobs":1743,"Ġreported":1744,"ead":1745,"xim":1746,"Ġpopular":1747,"Ġmass":1748,"Ġhun":1749,"Ġchildren":1750,"Ġrecorded":1751,"Ġparticular":1752,"ably":1753,"Ġtelevision":1754,"ape":1755,"Ġinde":1756,"ories":1757,"Ġ2006":1758,"Ġstated":1759,"Ġdu":1760,"Ġaircraft":1761,"aign":1762,"Ġspecial":1763,"Ġcult":1764,"Ġinterest":1765,"ama":1766,"itions":1767,"Ġcampaign":1768,"Ġground":1769,"Ġships":1770,"Ġshould":1771,"Ġlove":1772,"Ġinclude":1773,"Ġlive":1774,"Ġide":1775,"Ġmaking":1776,"Ġdev":1777,"day":1778,"Ġdou":1779,"Ġcritic":1780,"used":1781,"omb":1782,"Ġage":1783,"ief":1784,"Ġwomen":1785,"Ġvo":1786,"mit":1787,"Ġhurric":1788,"Ġfront":1789,"Ġcop":1790,"Ġcoll":1791,"aren":1792,"ument":1793,"Ġcentral":1794,"Ġ27":1795,"Ġthroughout":1796,"yl":1797,"ints":1798,"Ġupon":1799,"Ġprim":1800,"Ġ50":1801,"Ġ28":1802,"Ġyoung":1803,"Ġonce":1804,"iness":1805,"raw":1806,"ploy":1807,"onom":1808,"Ġhom":1809,"Ġsuff":1810,"Ġhimself":1811,"osp":1812,"Ġofficial":1813,"Ġ2013":1814,"Ġaustralia":1815,"Ġtechn":1816,"Ġchampionship":1817,"Ġaud":1818,"ying":1819,"Ġdestroy":1820,"Ġmot":1821,"Ġfac":1822,"Ġdepart":1823,"Ġcharacters":1824,"Ġwall":1825,"Ġnon":1826,"cer":1827,"ned":1828,"Ġsen":1829,"Ġrich":1830,"Ġsouther":1831,"Ġvill":1832,"Ġball":1833,"Ġtrav":1834,"ensive":1835,"Ġ40":1836,"play":1837,"rew":1838,"Ġrelations":1839,"Ġplayers":1840,"rest":1841,"Ġfav":1842,"Ġcas":1843,"Ġhor":1844,"Ġsea":1845,"alth":1846,"itive":1847,"Ġpra":1848,"Ġ26":1849,"Ġcam":1850,"Ġcirc":1851,"Ġft":1852,"Ġinstead":1853,"Ġsquad":1854,"Ġfall":1855,"ither":1856,"Ġcommit":1857,"Ġsouthern":1858,"Ġtitle":1859,"Ġtur":1860,"eder":1861,"Ġseven":1862,"Ġjames":1863,"Ġwriting":1864,"akes":1865,"lo":1866,"Ġbase":1867,"Ġaway":1868,"Ġ189":1869,"Ġcost":1870,"Ġmad":1871,"ges":1872,"Ġbegin":1873,"Ġfem":1874,"acy":1875,"Ġintrodu":1876,"Ġacross":1877,"com":1878,"Ġdied":1879,"Ġremained":1880,"Ġmonths":1881,"Ġgrand":1882,"Ġcenter":1883,"Ġdeveloped":1884,"Ġsignific":1885,"Ġce":1886,"Ġpromot":1887,"dom":1888,"Ġfull":1889,"Ġhall":1890,"Ġfort":1891,"Ġpolitical":1892,"Ġlook":1893,"Ġvarious":1894,"Ġmanag":1895,"ries":1896,"Ġfif":1897,"Ġmount":1898,"Ġmodern":1899,"Ġhurricane":1900,"uck":1901,"Ġrace":1902,"Ġmc":1903,"ration":1904,"Ġwood":1905,"Ġtoo":1906,"Ġput":1907,"Ġaver":1908,"ency":1909,"fic":1910,"Ġnet":1911,"Ġhol":1912,"Ġill":1913,"Ġham":1914,"Ġhill":1915,"Ġcat":1916,"Ġcond":1917,"Ġhon":1918,"Ġfight":1919,"Ġoffice":1920,"hern":1921,"Ġbig":1922,"isted":1923,"Ġpal":1924,"inted":1925,"Ġbow":1926,"Ġhard":1927,"ael":1928,"most":1929,"ef":1930,"Ġsil":1931,"Ġfelt":1932,"Ġworks":1933,"Ġareas":1934,"Ġnoted":1935,"ked":1936,"Ġindust":1937,"Ġeventually":1938,"orts":1939,"Ġamerica":1940,"erc":1941,"Ġstyle":1942,"Ġruss":1943,"Ġpit":1944,"Ġannounced":1945,"Ġcreated":1946,"Ġbrother":1947,"Ġcollege":1948,"Ġreached":1949,"Ġmiles":1950,"Ġdi":1951,"Ġdiscover":1952,"Ġhot":1953,"Ġcro":1954,"Ġengine":1955,"Ġconstruction":1956,"ming":1957,"Ġstri":1958,"Ġsun":1959,"Ġhold":1960,"Ġsuccessful":1961,"Ġsan":1962,"Ġnorthern":1963,"Ġ2005":1964,"Ġjapanese":1965,"Ġbody":1966,"Ġmal":1967,"Ġseen":1968,"Ġsele":1969,"ising":1970,"Ġpain":1971,"Ġstruct":1972,"cast":1973,"ĠâĢĻ":1974,"Ġcut":1975,"gether":1976,"Ġtogether":1977,"Ġheavy":1978,"Ġfollowed":1979,"Ġsym":1980,"Ġagre":1981,"Ġrange":1982,"Ġprot":1983,"Ġprocess":1984,"Ġmeet":1985,"field":1986,"Ġperformed":1987,"Ġbrown":1988,"Ġ29":1989,"iting":1990,"Ġmem":1991,"Ġhelp":1992,"Ġciv":1993,"Ġserved":1994,"ization":1995,"Ġ2014":1996,"Ġmember":1997,"Ġactiv":1998,"work":1999,"ality":2000,"Ġknow":2001,"Ġgeorge":2002,"Ġbridge":2003,"Ġmix":2004,"Ġfootball":2005,"Ġesc":2006,"Ġtor":2007,"Ġgod":2008,"ana":2009,"idence":2010,"Ġsignificant":2011,"Ġprofess":2012,"Ġkilled":2013,"Ġmur":2014,"olution":2015,"Ġtaken":2016,"Ġable":2017,"cent":2018,"Ġestabl":2019,"Ġsaw":2020,"ids":2021,"ature":2022,"Ġident":2023,"Ġmm":2024,"Ġimpro":2025,"elling":2026,"ze":2027,"Ġsat":2028,"rict":2029,"Ġbecom":2030,"Ġque":2031,"Ġaction":2032,"Ġpoints":2033,"Ġround":2034,"Ġhuman":2035,"Ġborn":2036,"Ġdoes":2037,"Ġthought":2038,"Ġestablished":2039,"Ġmean":2040,"Ġoriginally":2041,"Ġthom":2042,"Ġinvest":2043,"bor":2044,"Ġgar":2045,"oss":2046,"ds":2047,"Ġgrow":2048,"ius":2049,"Ġenc":2050,"Ġsubsequ":2051,"enth":2052,"irl":2053,"Ġothers":2054,"Ġbri":2055,"ament":2056,"aval":2057,"Ġstage":2058,"enced":2059,"Ġentire":2060,"Ġappeared":2061,"ara":2062,"Ġaustralian":2063,"Ġdavid":2064,"Ġsn":2065,"ression":2066,"cil":2067,"Ġdirector":2068,"Ġredu":2069,"ett":2070,"Ġ!":2071,"Ġfeatures":2072,"ray":2073,"Ġden":2074,"Ġlocated":2075,"Ġvoc":2076,"Ġsurv":2077,"ctor":2078,"ox":2079,"Ġcrew":2080,"ground":2081,"Ġbusiness":2082,"iers":2083,"Ġplaying":2084,"Ġcommission":2085,"Ġmother":2086,"Ġstarted":2087,"rick":2088,"Ġpot":2089,"less":2090,"Ġafric":2091,"bur":2092,"oon":2093,"Ġcaused":2094,"Ġdecided":2095,"odes":2096,"Ġcritics":2097,"aves":2098,"ought":2099,"yn":2100,"ressed":2101,"Ġur":2102,"Ġkingdom":2103,"ript":2104,"Ġcivil":2105,"Ġfeet":2106,"Ġrather":2107,"Ġrank":2108,"ators":2109,"Ġfourth":2110,"Ġmater":2111,"Ġfell":2112,"Ġrese":2113,"ship":2114,"Ġpen":2115,"Ġinform":2116,"Ġreb":2117,"Ġeconom":2118,"den":2119,"Ġbehind":2120,"Ġindepend":2121,"ogn":2122,"Ġmagaz":2123,"Ġsite":2124,"Ġformed":2125,"Ġadded":2126,"Ġfleet":2127,"Ġbi":2128,"Ã¡":2129,"Ġimportant":2130,"Ġcase":2131,"Ġsoon":2132,"Ġ188":2133,"Ġpred":2134,"gg":2135,"ample":2136,"ma":2137,"ivid":2138,"Ġcomment":2139,"ateg":2140,"reek":2141,"Ġjud":2142,"Ġmart":2143,"wood":2144,"rought":2145,"Ġeastern":2146,"Ġ31":2147,"Ġeduc":2148,"Ġgreen":2149,"cing":2150,"Ġdamage":2151,"Ġital":2152,"Ġcompleted":2153,"Ġsam":2154,"Ġsex":2155,"Ġmult":2156,"ades":2157,"Ġpopulation":2158,"Ġneg":2159,"Ġalmost":2160,"head":2161,"dle":2162,"Ġru":2163,"aces":2164,"Ġpeak":2165,"Ġguns":2166,"Ġcup":2167,"Ġexec":2168,"Ġclose":2169,"Ġinterv":2170,"Ġlang":2171,"Ġtom":2172,"Ġjour":2173,"ination":2174,"emy":2175,"Ġawards":2176,"ata":2177,"Ġinitially":2178,"Ġindian":2179,"Ġtreat":2180,"lin":2181,"oney":2182,"Ġloss":2183,"Ġregion":2184,"Ġinj":2185,"Ġ2004":2186,"Ġoccur":2187,"ways":2188,"Ġsocial":2189,"Ġopened":2190,"Ġcreat":2191,"itar":2192,"Ġlack":2193,"Ġhost":2194,"Ġpract":2195,"Ġmichael":2196,"aps":2197,"go":2198,"Ġproble":2199,"Ġgirl":2200,"Ġrelationship":2201,"Ġscre":2202,"Ġ186":2203,"Ġindivid":2204,"Ġpur":2205,"ceed":2206,"Ġfa":2207,"Ġfund":2208,"Ġren":2209,"Ġlou":2210,"to":2211,"Ġsus":2212,"ements":2213,"Ġleading":2214,"Ġtyp":2215,"Ġul":2216,"Ġweeks":2217,"hic":2218,"Ġtradition":2219,"cher":2220,"Ġbay":2221,"Ġradio":2222,"Ġworking":2223,"Ġsepar":2224,"Ġ2015":2225,"ino":2226,"Ġworked":2227,"Ġclos":2228,"Ġfrance":2229,"Ġrecording":2230,"Ġprem":2231,"Ġdiffic":2232,"Ġcurrent":2233,"Ġdifficult":2234,"Ġsecret":2235,"Ġsour":2236,"Ġnar":2237,"Ġale":2238,"Ġroom":2239,"Ġaccom":2240,"ula":2241,"Ġconn":2242,"Ġtowards":2243,"Ġappo":2244,"medi":2245,"Ġbomb":2246,"Ġbal":2247,"ki":2248,"Ġmel":2249,"Ġmac":2250,"Ġcouncil":2251,"Ġunion":2252,"Ġlaun":2253,"umb":2254,"rison":2255,"Ġscene":2256,"istic":2257,"Ġgoal":2258,"imes":2259,"Ġrain":2260,"Ġwid":2261,"Ġrap":2262,"ica":2263,"Ġhenry":2264,"Ġrespect":2265,"asing":2266,"Ġrepubl":2267,"Ġresul":2268,"Ġnorm":2269,"igned":2270,"anch":2271,"Ġquick":2272,"Ġreve":2273,"Ġrobert":2274,"ky":2275,"Ġmaterial":2276,"Ġbreak":2277,"Ġrecords":2278,"eth":2279,"Ġaccept":2280,"Ġvot":2281,"Ġscored":2282,"Ġwashing":2283,"Ġtraining":2284,"pec":2285,"Ġmust":2286,"Ġprovided":2287,"Ġnavy":2288,"Ġ2000":2289,"Ġleast":2290,"Ġreach":2291,"Ġwanted":2292,"Ġfig":2293,"Ġey":2294,"Ġaverage":2295,"Ġbrought":2296,"Ġdut":2297,"hest":2298,"board":2299,"Ġspace":2300,"Ġrecogn":2301,"Ġbrig":2302,"Ġearth":2303,"ows":2304,"iding":2305,"Ġfeatured":2306,"osition":2307,"ological":2308,"Ġtroops":2309,"Ġcru":2310,"Ġ500":2311,"Ġeither":2312,"Ġnomin":2313,"Ġproper":2314,"Ġquar":2315,"Ġfoc":2316,"Ġ187":2317,"Ġallowed":2318,"Ġcolon":2319,"Ġrob":2320,"ected":2321,"Ġfut":2322,"Ġpast":2323,"Ġangel":2324,"Ġtar":2325,"Ġwife":2326,"Ġestim":2327,"Ġvictory":2328,"ams":2329,"Ġgenerally":2330,"Ġfeder":2331,"Ġstudio":2332,"Ġwashington":2333,"Ġavail":2334,"Ġinn":2335,"Ġplaced":2336,"here":2337,"Ġpriv":2338,"Ġcho":2339,"Ġach":2340,"ico":2341,"Ġrul":2342,"Ġphys":2343,"iff":2344,"Ġruns":2345,"Ġexample":2346,"Ġdark":2347,"Ġevents":2348,"aut":2349,"Ġcycl":2350,"Ġmagazine":2351,"aur":2352,"Ġchief":2353,"mp":2354,"Ġleng":2355,"Ġsummer":2356,"Ġrepublic":2357,"Ġboard":2358,"Ġder":2359,"antic":2360,"Ġinsp":2361,"ville":2362,"Ġbattal":2363,"Ġcred":2364,"Ġpaul":2365,"Ġwil":2366,"Ġstaff":2367,"Ġ2003":2368,"Ġparticip":2369,"ential":2370,"Ġunc":2371,"Ġdro":2372,"Ġgrad":2373,"Ġjoined":2374,"Ġdesigned":2375,"Ġsurf":2376,"uel":2377,"Ġregular":2378,"Ġhours":2379,"Ġquest":2380,"ike":2381,"Ġsquadron":2382,"Ġmiddle":2383,"Ġpie":2384,"Ġemploy":2385,"Ġdan":2386,"Ġspeed":2387,"Ġnine":2388,"Ġcondu":2389,"Ġspan":2390,"ells":2391,"Ġshot":2392,"Ġmedia":2393,"Ġthreat":2394,"ving":2395,"Ġopening":2396,"ka":2397,"Ġoperation":2398,"Ġbelieved":2399,"ude":2400,"Ġscore":2401,"Ġrelig":2402,"Ġregard":2403,"Ġ35":2404,"men":2405,"Ġcou":2406,"Ġcome":2407,"Ġmary":2408,"Ġbir":2409,"anks":2410,"Ġwinds":2411,"tim":2412,"aper":2413,"Ġflight":2414,"Ġox":2415,"han":2416,"ugh":2417,"Ġtransport":2418,"Ġreplaced":2419,"Ġmph":2420,"Ġprior":2421,"iction":2422,"Ġscen":2423,"Ġpay":2424,"Ġstone":2425,"Ġber":2426,"Ġben":2427,"Ġcaptain":2428,"oring":2429,"Ġdeter":2430,"imin":2431,"Ġsequ":2432,"Ġemp":2433,"Ġeuropean":2434,"Ġstop":2435,"Ġpolice":2436,"Ġlangu":2437,"Ġminutes":2438,"Ġinvolved":2439,"erous":2440,"ification":2441,"Ġearlier":2442,"fall":2443,"west":2444,"Ġinfant":2445,"Ġfinished":2446,"Ġresearch":2447,"Ġsociety":2448,"aled":2449,"Ġhop":2450,"ha":2451,"asion":2452,"utive":2453,"Ġlength":2454,"Ġcontrib":2455,"off":2456,"Ġpossible":2457,"Ġsaying":2458,"Ġroman":2459,"Ġindic":2460,"ago":2461,"lic":2462,"Ġimmedi":2463,"Ġcommerc":2464,"Ġchange":2465,"Ġpil":2466,"Ġassociation":2467,"Ġkeep":2468,"Ġtrib":2469,"Ġatl":2470,"reg":2471,"Ġadmin":2472,"Ġparticularly":2473,"Ġhighest":2474,"Ġboy":2475,"Ġfilms":2476,"Ġlargest":2477,"Ġfly":2478,"Ġremov":2479,"Ġny":2480,"Ġlower":2481,"Ġbeginning":2482,"Ġexist":2483,"Ġscott":2484,"Ġbad":2485,"Ġkey":2486,"Ġadm":2487,"Ġavailable":2488,"ishing":2489,"Ġvirgin":2490,"Ġpercent":2491,"pected":2492,"Ġforced":2493,"Ġrespons":2494,"Ġassist":2495,"Ġ2001":2496,"Ġplat":2497,"Ġbetter":2498,"Ġsection":2499,"Ġuk":2500,"Ġachie":2501,"wer":2502,"Ġdisp":2503,"Ġdeal":2504,"hib":2505,"Ġweak":2506,"Ġtaking":2507,"Ġanti":2508,"Ġlear":2509,"Ġoutside":2510,"anned":2511,"Ġmeas":2512,"Ġcommitte":2513,"Ġheart":2514,"Ġnovel":2515,"Ġcharles":2516,"aring":2517,"Ġgrant":2518,"ography":2519,"Ġthomas":2520,"mar":2521,"Ġmaint":2522,"ĠÂ°":2523,"Ġincreased":2524,"Ġturned":2525,"Ġended":2526,"Ġreason":2527,"of":2528,"ida":2529,"Ġfeel":2530,"Ġcalif":2531,"Ġreviews":2532,"sel":2533,"ases":2534,"Ġunits":2535,"Ġcommunity":2536,"ems":2537,"oke":2538,"Ġfuture":2539,"Ġnin":2540,"Ġcaliforn":2541,"Ġpassed":2542,"Ġacad":2543,"Ġpraised":2544,"oph":2545,"Ġmove":2546,"Ġhous":2547,"Ġgoing":2548,"Ġpan":2549,"heast":2550,"ipp":2551,"Ġadditional":2552,"Ġtex":2553,"Ġbeat":2554,"Ġ2002":2555,"Ġabove":2556,"iation":2557,"Ġappearance":2558,"Ġphot":2559,"Ġbird":2560,"key":2561,"Ġthus":2562,"Ġmcc":2563,"Ġguitar":2564,"Ġps":2565,"ios":2566,"for":2567,"Ġcanada":2568,"Ġtype":2569,"action":2570,"su":2571,"Ġcastle":2572,"itor":2573,"Ġlik":2574,"str":2575,"Ġenough":2576,"ership":2577,"Ġliter":2578,"aded":2579,"Ġsmith":2580,"Ġlake":2581,"Ġdaugh":2582,"Ġplot":2583,"Ġordered":2584,"Ġpun":2585,"Ġpreviously":2586,"Ġlat":2587,"tr":2588,"Ġpersonal":2589,"Ġmusical":2590,"ey":2591,"nal":2592,"Ġsigned":2593,"ocr":2594,"Ġminor":2595,"Ġinfantry":2596,"tt":2597,"Ġdoc":2598,"Ġterrit":2599,"ston":2600,"Ġrichard":2601,"Ġalex":2602,"Ġelements":2603,"Ġinstit":2604,"Ġmarket":2605,"Ġrights":2606,"Ġdig":2607,"Ġcalifornia":2608,"arily":2609,"Ġabs":2610,"Ġviol":2611,"agon":2612,"Ġpositive":2613,"pped":2614,"Ġtheat":2615,"ush":2616,"Ġpac":2617,"my":2618,"Ġcritical":2619,"Ġprob":2620,"Ġparts":2621,"Ġlord":2622,"Ġfood":2623,"Ġha":2624,"Ġaccess":2625,"ference":2626,"Ġdead":2627,"Ġgive":2628,"erson":2629,"Ġfemale":2630,"gen":2631,"Ġbackground":2632,"Ġtravel":2633,"Ġmoney":2634,"Ġpow":2635,"pper":2636,"Ġlines":2637,"Ġbat":2638,"sen":2639,"Ġspent":2640,"Ġbeg":2641,"Ġtold":2642,"Ġprinc":2643,"Ġoverall":2644,"itz":2645,"cts":2646,"Ġsubject":2647,"ique":2648,"clus":2649,"ilities":2650,"Ġmic":2651,"Ġtax":2652,"Ġblue":2653,"back":2654,"Ġcommittee":2655,"uter":2656,"Ġdirected":2657,"Ġflood":2658,"Ġfailed":2659,"Ġinterview":2660,"uation":2661,"Ġdeep":2662,"Ġchap":2663,"Ġ1990":2664,"elled":2665,"Ġvictor":2666,"Ġ60":2667,"Ġcorn":2668,"Ġdomin":2669,"Ġpoor":2670,"Ġsquare":2671,"nel":2672,"Ġrequired":2673,"mon":2674,"Ġdebut":2675,"Ġpet":2676,"Ġgroups":2677,"reng":2678,"Ġ45":2679,"ĠÃ":2680,"Ġmach":2681,"Ġbroadcast":2682,"Ġhapp":2683,"Ġscient":2684,"sc":2685,"Ġobject":2686,"Ġterm":2687,"bers":2688,"Ġclear":2689,"nes":2690,"Ġpeter":2691,"Ġkil":2692,"Ġconstit":2693,"Ġgermany":2694,"ening":2695,"Ġroll":2696,"Ġanal":2697,"ume":2698,"Ġenv":2699,"Ġindia":2700,"ga":2701,"Ġexc":2702,"Ġhealth":2703,"Ġitself":2704,"Ġdistrict":2705,"Ġevidence":2706,"Ġchristian":2707,"Ġsometimes":2708,"Ġwal":2709,"Ġstep":2710,"isl":2711,"Ġfrank":2712,"ibility":2713,"Ġprison":2714,"Ġreception":2715,"Ġbank":2716,"Ġcontract":2717,"Ġ185":2718,"Ġelection":2719,"berg":2720,"Ġstars":2721,"Ġoccup":2722,"Ġcommercial":2723,"Ġasked":2724,"Ġbattalion":2725,"Ġ?":2726,"ĠÂ£":2727,"Ġexcept":2728,"Ġparl":2729,"Ġinvestig":2730,"Ġlu":2731,"stand":2732,"erved":2733,"Ġtransfer":2734,"ii":2735,"ready":2736,"Ġdefend":2737,"Ġliving":2738,"ability":2739,"Ġour":2740,"Ġsov":2741,"Ġstreng":2742,"Ġadminist":2743,"edy":2744,"Ġze":2745,"Ġwhose":2746,"apt":2747,"aker":2748,"ays":2749,"Ġstudy":2750,"gar":2751,"onse":2752,"Ġmex":2753,"Ġnatural":2754,"airs":2755,"Ġcomplete":2756,"Ġclaimed":2757,"Ġalready":2758,"Ġchic":2759,"Ġapproxim":2760,"Ġgovernor":2761,"Ġclim":2762,"Ġbey":2763,"onna":2764,"Ġsoviet":2765,"ream":2766,"Ġintroduced":2767,"Ġflor":2768,"Ġwhom":2769,"Ġfrequ":2770,"Ġminister":2771,"Ġusually":2772,"Ġforest":2773,"Ġthink":2774,"Ġstudents":2775,"Ġwoman":2776,"Ġburn":2777,"igan":2778,"Ġeducation":2779,"Ġamb":2780,"Ġwild":2781,"Ġidea":2782,"bc":2783,"Ġbud":2784,"acted":2785,"Ġquickly":2786,"wor":2787,"Ġmuse":2788,"Ġlimited":2789,"enue":2790,"Ġfranc":2791,"ully":2792,"Ġmight":2793,"Ġeffects":2794,"Ġguard":2795,"Ġanc":2796,"Ġconcern":2797,"Ġrh":2798,"Ġmovement":2799,"Ġ32":2800,"Ġresponse":2801,"Ġlib":2802,"Ġissue":2803,"Ġcertain":2804,"Ġprevent":2805,"Ġqueen":2806,"Ġgro":2807,"Ġsyn":2808,"atory":2809,"Ġcentre":2810,"Ġsurface":2811,"Ġcommander":2812,"Ġslow":2813,"Ġyour":2814,"aint":2815,"Ġpolic":2816,"Ġplant":2817,"Ġlay":2818,"Ġtun":2819,"Ġself":2820,"Ġfifth":2821,"Ġ1970":2822,"Ġespec":2823,"Ġdepartment":2824,"bour":2825,"Ġsand":2826,"Ġarrived":2827,"Ġ1980":2828,"Ġespecially":2829,"pr":2830,"Ġhosp":2831,"Ġservices":2832,"ergy":2833,"Ġbritain":2834,"Ġdecision":2835,"Ġparliam":2836,"sec":2837,"Ġface":2838,"Ġvoice":2839,"Ġfer":2840,"Ġvillage":2841,"Ġbox":2842,"Ġteams":2843,"Ġshows":2844,"ump":2845,"Ġrac":2846,"Ġcongress":2847,"Ġlie":2848,"Ġstructure":2849,"Ġgard":2850,"anded":2851,"ties":2852,"Ġran":2853,"Ġindustry":2854,"Ġoperations":2855,"Ġlarger":2856,"Ġfest":2857,"Ġwalk":2858,"Ġscience":2859,"Ġmuseum":2860,"Ġwriter":2861,"ba":2862,"Ġlyric":2863,"Ġbecoming":2864,"Ġepisodes":2865,"Ġremaining":2866,"Ġparliament":2867,"Ġremain":2868,"Ġlatter":2869,"Ġ-":2870,"ises":2871,"Ġestimated":2872,"Ġheav":2873,"Ġgot":2874,"fl":2875,"Ġcarried":2876,"Ġmultip":2877,"Ġdefeated":2878,"Ġdraw":2879,"Ġnetwork":2880,"aries":2881,"Ġdiscuss":2882,"wh":2883,"Ġpressure":2884,"Ġultim":2885,"pre":2886,"Ġblood":2887,"Ġflag":2888,"Ġ1999":2889,"oor":2890,"Ġprogress":2891,"iron":2892,"Ġcm":2893,"Ġsurround":2894,"Ġconsider":2895,"ites":2896,"Ġol":2897,"Ġscenes":2898,"Ġbul":2899,"Ġbrief":2900,"Ġleaving":2901,"Ġvirginia":2902,"de":2903,"Ġcand":2904,"Ġchanges":2905,"Ġrunning":2906,"Ġacqu":2907,"ulf":2908,"ession":2909,"Ġcomplet":2910,"Ġ36":2911,"Ġjew":2912,"Ġmas":2913,"Ġsuggested":2914,"ror":2915,"val":2916,"Ġentered":2917,"porary":2918,"Ġnearly":2919,"Ġdom":2920,"outh":2921,"ining":2922,"Ġ80":2923,"Ġquarter":2924,"Ġwinning":2925,"Ġappointed":2926,"Ġinfluence":2927,"Ġfail":2928,"Ġnaval":2929,"ift":2930,"Ġdate":2931,"Ġtwent":2932,"orial":2933,"Ġapproximately":2934,"Ġdepression":2935,"Ġchall":2936,"Ġsize":2937,"Ġros":2938,"Ġleader":2939,"Ġcapital":2940,"Ġlanguage":2941,"Ġfant":2942,"erve":2943,"Ġshortly":2944,"Ġmeth":2945,"Ġestablish":2946,"Ġislands":2947,"ania":2948,"Ġjackson":2949,"Ġfavor":2950,"Ġequip":2951,"Ġcourse":2952,"Ġempire":2953,"Ġthr":2954,"Ġscript":2955,"Ġtoday":2956,"Ġbra":2957,"ta":2958,"Ġfinally":2959,"Ġscreen":2960,"Ġemb":2961,"Ġfederal":2962,"ander":2963,"Ġtracks":2964,"Ġunl":2965,"Ġoly":2966,"Ġmission":2967,"change":2968,"Ġregiment":2969,"Ġupper":2970,"Ġlouis":2971,"Ġproposed":2972,"Ġcann":2973,"Ġwide":2974,"Ġdaughter":2975,"ulated":2976,"Ġwing":2977,"Ġpurch":2978,"Ġproducer":2979,"Ġhigher":2980,"Ġolymp":2981,"Ġmanager":2982,"Ġdestroyed":2983,"abor":2984,"Ġarrang":2985,"king":2986,"Ġnature":2987,"Ġvan":2988,"Ġdistrib":2989,"Ġlad":2990,"Ġexperience":2991,"Ġcer":2992,"Ġcorps":2993,"Ġenviron":2994,"burg":2995,"Ġhorse":2996,"Ġprincip":2997,"Ġspanish":2998,"Ġ75":2999,"Ġprovide":3000,"Ġrailway":3001,"Ġbreed":3002,"ires":3003,"Ġsubsequently":3004,"Ġaltern":3005,"Ġprofessional":3006,"mitted":3007,"idents":3008,"Ġcompared":3009,"ension":3010,"Ġbrigade":3011,"Ġconcept":3012,"Ġparen":3013,"oid":3014,"Ġhero":3015,"iser":3016,"Ġmarried":3017,"Ġbattles":3018,"Ġdiss":3019,"Ġemerg":3020,"Ġimmediately":3021,"Ġintended":3022,"Ġsaf":3023,"Ġ184":3024,"Ġaw":3025,"Ġprivate":3026,"Ġdemocr":3027,"Ġjournal":3028,"Ġcomplex":3029,"Ġ1960":3030,"Ġfans":3031,"Ġcele":3032,"Ġtemper":3033,"Ġpict":3034,"Ġ300":3035,"Ġsupported":3036,"inese":3037,"ns":3038,"Ġspir":3039,"Ġstay":3040,"ÃŃ":3041,"Ġentertain":3042,"Ġagreed":3043,"Ġmodel":3044,"Ġdone":3045,"Ġshoot":3046,"Ġedward":3047,"alled":3048,"Ġgi":3049,"Ġliber":3050,"Ġmr":3051,"Ġfeature":3052,"Ġinitial":3053,"Ġawarded":3054,"Ġcompan":3055,"Ġchicago":3056,"Ġbord":3057,"gy":3058,"Ġincreasing":3059,"ria":3060,"Ġarchit":3061,"Ġdisplay":3062,"Ġwhether":3063,"Ġweap":3064,"Ġbor":3065,"Ġhelped":3066,"Ġrelated":3067,"Ġintens":3068,"Ġcard":3069,"Ġbooks":3070,"Ġlegisl":3071,"Ġarchitect":3072,"Ġplanned":3073,"Ġimm":3074,"ching":3075,"aph":3076,"Ġ1998":3077,"Ġchinese":3078,"Ġofficer":3079,"down":3080,"Ġmom":3081,"Ã¶":3082,"Ġcreate":3083,"Ġbring":3084,"Ġfair":3085,"Ġtrade":3086,"Ġartic":3087,"Ġmont":3088,"hem":3089,"Ġlonger":3090,"uk":3091,"Ġsoldiers":3092,"Ġwit":3093,"Ġhere":3094,"Ġattr":3095,"ores":3096,"atively":3097,"Ġcause":3098,"Ġgal":3099,"Ġvalley":3100,"Ġconserv":3101,"Ġple":3102,"thing":3103,"omm":3104,"Ġyet":3105,"Ġplans":3106,"Ġbuildings":3107,"teen":3108,"ban":3109,"Ġcaptured":3110,"ny":3111,"Ġcolor":3112,"inct":3113,"Ġchanged":3114,"Ġwinter":3115,"asy":3116,"Ġforward":3117,"Ġpenn":3118,"Ġq":3119,"Ġunit":3120,"Ġblock":3121,"Ġconclud":3122,"Ġfriends":3123,"Ġdance":3124,"chester":3125,"Ġsubst":3126,"Ġsomething":3127,"Ġinstr":3128,"Ġassociated":3129,"ien":3130,"Ġcoach":3131,"Ġofficers":3132,"Ġspring":3133,"Ġwithd":3134,"Ġsingles":3135,"selves":3136,"Ġremains":3137,"Ġbillboard":3138,"Ġjohnson":3139,"Ġmostly":3140,"Ġ33":3141,"Ġstandard":3142,"abit":3143,"Ġthemselves":3144,"Ġkore":3145,"Ġsev":3146,"Ġrat":3147,"Ġpacific":3148,"ronic":3149,"oms":3150,"Ġcountries":3151,"Ġ70":3152,"Ġtarget":3153,"Ġlyrics":3154,"Ġmixed":3155,"riage":3156,"hl":3157,"Ġexam":3158,"Ġiron":3159,"Ġreally":3160,"Ġprobably":3161,"Ġextended":3162,"Ġpu":3163,"Ġmethod":3164,"Ġray":3165,"ken":3166,"well":3167,"Ġmoving":3168,"Ġnumerous":3169,"Ġfinanc":3170,"Ġattend":3171,"Ã¼":3172,"Ġinformation":3173,"ena":3174,"Ġcopies":3175,"Ġportray":3176,"Ġscot":3177,"Ġgoals":3178,"leg":3179,"Ġcontem":3180,"Ġalways":3181,"Ġnation":3182,"Ġfit":3183,"Ġvisit":3184,"Ġrid":3185,"Ġbirth":3186,"Ġlocation":3187,"Ġrequest":3188,"Ġsales":3189,"Ġoce":3190,"isions":3191,"Ġindividual":3192,"Ġca":3193,"Ġcit":3194,"Ġfocus":3195,"Ġenergy":3196,"Ġ1997":3197,"Ġissued":3198,"Ġmess":3199,"Ġatlantic":3200,"rated":3201,"olic":3202,"Ġleave":3203,"Ġincludes":3204,"Ġcounter":3205,"Ġstatus":3206,"Ġartist":3207,"rd":3208,"Ġmale":3209,"Ġsinger":3210,"ili":3211,"andon":3212,"Ġconference":3213,"Ġvia":3214,"Ġ37":3215,"Ġadmir":3216,"Ġsuffered":3217,"can":3218,"Ġtraff":3219,"Ġjim":3220,"Ġtas":3221,"Ġmartin":3222,"Ġflorida":3223,"Ġtal":3224,"Ġhospital":3225,"ands":3226,"Ġalbums":3227,"Ġimpact":3228,"Ġedition":3229,"hood":3230,"Ġbene":3231,"Ġproblems":3232,"Ġmeeting":3233,"Ġmaxim":3234,"Ġdouble":3235,"Ġgall":3236,"Ġlikely":3237,"Ġtermin":3238,"Ġincrease":3239,"Ġindependent":3240,"Ġcarry":3241,"Ġassemb":3242,"Ġdog":3243,"bury":3244,"Ġcelebr":3245,"Ġmovie":3246,"Ġapproach":3247,"Ġchina":3248,"Ġremoved":3249,"Ġtexas":3250,"pan":3251,"Ġrevolution":3252,"bed":3253,"Ġinspired":3254,"Ġbond":3255,"Ġforeign":3256,"atives":3257,"Ġmaster":3258,"chan":3259,"Ġrang":3260,"Ġrefle":3261,"ole":3262,"Ġcompos":3263,"Ġterms":3264,"Ġprimary":3265,"Ġmajority":3266,"Ġsir":3267,"Ġkind":3268,"Ġdv":3269,"Ġast":3270,"lands":3271,"Ġice":3272,"Ġwa":3273,"Ġoffered":3274,"Ġtakes":3275,"Ġcreek":3276,"vin":3277,"ograph":3278,"Ġconsist":3279,"Ġvehic":3280,"vey":3281,"Ġqual":3282,"Ġminute":3283,"Ġstad":3284,"Ġinterse":3285,"Ġtons":3286,"ously":3287,"aily":3288,"Ġens":3289,"isc":3290,"Ġdrum":3291,"iter":3292,"Ġentertainment":3293,"Ġadop":3294,"Ġmakes":3295,"ari":3296,"Ġattacks":3297,"Ġut":3298,"ounted":3299,"Ġfox":3300,"Ġconfir":3301,"Ġign":3302,"Ġword":3303,"Ġcomposed":3304,"ounds":3305,"Ġ183":3306,"Ġraised":3307,"Ġenvironment":3308,"Ġoil":3309,"Ġcanadian":3310,"Ġdamaged":3311,"Ġcombat":3312,"etic":3313,"Ġranked":3314,"Ã³":3315,"Ġprec":3316,"Ġlog":3317,"Ġcarol":3318,"Ġafrica":3319,"het":3320,"Ġletter":3321,"aches":3322,"Ġconcert":3323,"Ġdaily":3324,"icted":3325,"Ġappears":3326,"Ġrevealed":3327,"Ġcyclone":3328,"Ġcateg":3329,"Ġshar":3330,"Ġund":3331,"Ġselected":3332,"light":3333,"Ġsimp":3334,"Ġtrain":3335,"Ġdiscovered":3336,"Ġmetal":3337,"ucle":3338,"Ġdeterm":3339,"Ġmountain":3340,"Ġfighting":3341,"oo":3342,"Ġactive":3343,"Ġwrest":3344,"Ġsar":3345,"ify":3346,"Ġdeg":3347,"Ġrussian":3348,"Ġtwenty":3349,"Ġ90":3350,"Ġconditions":3351,"Ġinside":3352,"Ġkent":3353,"Ġdemon":3354,"Ġmorning":3355,"uries":3356,"Ġschol":3357,"Ġgreater":3358,"Ġera":3359,"ails":3360,"Ġunable":3361,"Ġsports":3362,"era":3363,"Ġlaunched":3364,"ung":3365,"Ġrespectively":3366,"Ġven":3367,"Ġwr":3368,"umed":3369,"aland":3370,"Ġtv":3371,"ee":3372,"Ġwhole":3373,"Ġsched":3374,"Ġ1995":3375,"Ġsister":3376,"Ġissues":3377,"Ġnumbers":3378,"ste":3379,"Ġneeded":3380,"Ġincor":3381,"Ġangeles":3382,"Ġyard":3383,"Ġsmaller":3384,"Ġconnect":3385,"Ġlived":3386,"uth":3387,"Ġthir":3388,"Ġos":3389,"Ġcontains":3390,"ado":3391,"Ġ34":3392,"Ġtraditional":3393,"Ġtouch":3394,"Ġbelow":3395,"Ġbed":3396,"Ġadvance":3397,"ription":3398,"lor":3399,"Ġshown":3400,"Ġattempted":3401,"Ġnewsp":3402,"zz":3403,"Ġslight":3404,"Ġculture":3405,"Ġoccurred":3406,"Ġyards":3407,"Ġattacked":3408,"Ġreligious":3409,"Ġcart":3410,"Ġpick":3411,"Ġstra":3412,"uals":3413,"Ġiii":3414,"Ġsilver":3415,"uments":3416,"use":3417,"aj":3418,"Ġnick":3419,"aging":3420,"Ġcab":3421,"ortun":3422,"joy":3423,"iest":3424,"Ġ38":3425,"Ġtourn":3426,"Ġrein":3427,"Ġactor":3428,"Ġrare":3429,"Ġrecover":3430,"Ġlarg":3431,"Ġfestival":3432,"Ġring":3433,"Ġelected":3434,"Ġannual":3435,"Ġdefeat":3436,"anced":3437,"ech":3438,"Ġ2016":3439,"Ġiv":3440,"Ġ1996":3441,"Ġreform":3442,"aught":3443,"Ġreferred":3444,"Ġ1950":3445,"Ġpeace":3446,"Ġconstant":3447,"new":3448,"Ġneigh":3449,"izing":3450,"Ġfrancis":3451,"Ġmind":3452,"Ġbab":3453,"cting":3454,"uing":3455,"Ġdra":3456,"rial":3457,"vert":3458,"Ġbon":3459,"olk":3460,"Ġtheme":3461,"Ġsav":3462,"amb":3463,"Ġpsy":3464,"Ġaudience":3465,"Ġschools":3466,"Ġmagn":3467,"Ġlargely":3468,"Ġris":3469,"Ġprince":3470,"Ġresulted":3471,"Ġdun":3472,"urity":3473,"Ġjose":3474,"rian":3475,"Ġdar":3476,"Ġassigned":3477,"Ġlink":3478,"Ġcovered":3479,"enant":3480,"Ġocean":3481,"Ġath":3482,"Ġexpress":3483,"asc":3484,"Ġlisted":3485,"Ġvariety":3486,"Ġcollection":3487,"Ġitalian":3488,"Ġfast":3489,"Ġpurp":3490,"Ġglob":3491,"uated":3492,"Ġban":3493,"Ġguest":3494,"Ġcompetition":3495,"Ġ1994":3496,"Ġcath":3497,"hold":3498,"ya":3499,"mi":3500,"Ġash":3501,"Ġearned":3502,"Ġstadium":3503,"Ġexpected":3504,"Ġcontrovers":3505,"Ġcommented":3506,"Ġnames":3507,"Ġhaw":3508,"itude":3509,"ls":3510,"ãĥ":3511,"Ġstarting":3512,"Ġnucle":3513,"Ġclosed":3514,"tered":3515,"Ġattention":3516,"Ġdocument":3517,"Ġquestion":3518,"Ġperformances":3519,"Ġrapid":3520,"Ġenter":3521,"Ġsout":3522,"ental":3523,"Ġairport":3524,"quar":3525,"Ġaccount":3526,"Ġgiving":3527,"Ġlegal":3528,"Ġkar":3529,"Ġfigh":3530,"Ġextre":3531,"Ġrefused":3532,"Ġeconomic":3533,"Ġviet":3534,"Ġcust":3535,"Ġrepe":3536,"Ġcham":3537,"Ġimper":3538,"Ġcompl":3539,"Ġgreatest":3540,"Ġcrow":3541,"Ġmir":3542,"ounts":3543,"ij":3544,"Ġenjoy":3545,"Ġwaters":3546,"Ġsett":3547,"Ġelectric":3548,"Ġmichigan":3549,"aped":3550,"Ġstories":3551,"utions":3552,"Ġtower":3553,"ples":3554,"Ġability":3555,"nding":3556,"Ġnotes":3557,"Ġserious":3558,"Ġdirection":3559,"Ġdie":3560,"Ġstan":3561,"Ġmun":3562,"Ġrate":3563,"Ġmeant":3564,"Ġhund":3565,"Ġdeclared":3566,"Ġ1940":3567,"Ġwales":3568,"Ġpromin":3569,"bridge":3570,"Ġvocals":3571,"Ġod":3572,"Ġnative":3573,"Ġmatches":3574,"Ġthings":3575,"Ġpoll":3576,"Ġspl":3577,"Ġ49":3578,"isher":3579,"bre":3580,"pted":3581,"Ġhundred":3582,"Ġmention":3583,"Ġhus":3584,"Ġ180":3585,"Ġlevels":3586,"Ġswe":3587,"Ġwords":3588,"uff":3589,"uf":3590,"Ġabandon":3591,"Ġkh":3592,"gl":3593,"Ġmarriage":3594,"Ġnearby":3595,"Ġchann":3596,"ims":3597,"Ġproduce":3598,"Ġtext":3599,"Ġcry":3600,"ker":3601,"Ġpractice":3602,"Ġconstitution":3603,"ona":3604,"Ġnecess":3605,"Ġfill":3606,"Ġprep":3607,"Ġconstructed":3608,"Ġdefense":3609,"Ġsource":3610,"Ġfantasy":3611,"Ġlot":3612,"odies":3613,"Ġdoctor":3614,"win":3615,"ols":3616,"Ġcandid":3617,"iences":3618,"icient":3619,"Ġ1992":3620,"pass":3621,"wide":3622,"Ġ41":3623,"Ġdvd":3624,"gs":3625,"Ġvocal":3626,"Ġmatt":3627,"road":3628,"Ġemper":3629,"Ġseparate":3630,"Ġlabor":3631,"Ġhighly":3632,"Ġmeans":3633,"icated":3634,"Ġfarm":3635,"Ġwriters":3636,"Ġeth":3637,"Ġess":3638,"ette":3639,"Ġspot":3640,"itation":3641,"Ġexecutive":3642,"Ġmedical":3643,"Ġrow":3644,"ram":3645,"Ġcontroll":3646,"umn":3647,"ellow":3648,"Ġdirectly":3649,"Ġobserv":3650,"ging":3651,"Ġda":3652,"Ġsle":3653,"Ġexhib":3654,"Ġpresented":3655,"Ġweather":3656,"Ġpurs":3657,"ishop":3658,"Ġultimately":3659,"Ġcontinue":3660,"Ġreduced":3661,"Ġnorthwest":3662,"ping":3663,"Ġcub":3664,"Ġzealand":3665,"kin":3666,"Ġpositions":3667,"Ġeffort":3668,"Ġafrican":3669,"mas":3670,"Ġmultiple":3671,"Ġjer":3672,"Ġchem":3673,"Ġadmiral":3674,"writ":3675,"Ġbound":3676,"Ġmexico":3677,"Ġflow":3678,"Ġefforts":3679,"Ġ400":3680,"ibly":3681,"Ġanimals":3682,"Ġbrad":3683,"Ġmechan":3684,"Ġchris":3685,"Ġformation":3686,"Ġdism":3687,"Ġlieut":3688,"Åį":3689,"band":3690,"Ġ1930":3691,"Ġhouses":3692,"rical":3693,"ogue":3694,"ding":3695,"Ġtried":3696,"Ġattended":3697,"Ġlin":3698,"Ġgas":3699,"Ġsettle":3700,"Ġstrateg":3701,"Ġaccepted":3702,"Ġstudies":3703,"Ġdyn":3704,"kn":3705,"Ġwear":3706,"Ġbatter":3707,"Ġ55":3708,"Ġtalk":3709,"Ġfinancial":3710,"Ġstating":3711,"Ġrule":3712,"don":3713,"Ġparal":3714,"acher":3715,"Ġlibr":3716,"Ġspecific":3717,"Ġdepend":3718,"Ġsymb":3719,"Ġmemorial":3720,"Ġadvent":3721,"vement":3722,"Ġmadonna":3723,"Ġ1993":3724,"Ġseem":3725,"Ġoh":3726,"Ġpair":3727,"Ġbob":3728,"la":3729,"rie":3730,"Ġ1991":3731,"track":3732,"Ġsaint":3733,"Ġcerem":3734,"Ġincorpor":3735,"Ġhonor":3736,"rier":3737,"Ġbegins":3738,"Ġrecomm":3739,"Ġpilot":3740,"isation":3741,"Äĩ":3742,"Ġending":3743,"Ġscotland":3744,"Ġtrue":3745,"Ġthick":3746,"Ġcases":3747,"Ġram":3748,"Ġinch":3749,"Ġ179":3750,"Ġlif":3751,"Ġjones":3752,"anes":3753,"ruction":3754,"Ġorganization":3755,"Ġtraffic":3756,"Ġtheatre":3757,"Ġenemy":3758,"ners":3759,"house":3760,"rey":3761,"Ġrough":3762,"Ġbell":3763,"Ġpack":3764,"Ġsides":3765,"Ġdrive":3766,"oper":3767,"Ġarrest":3768,"Ġluc":3769,"Ġflying":3770,"Ġmob":3771,"Ġmanaged":3772,"Ġarab":3773,"Ġgreek":3774,"Ġconfl":3775,"Ġmeaning":3776,"Ġpath":3777,"illery":3778,"Ġ+":3779,"Ġkenn":3780,"Ġforms":3781,"Ġresponsible":3782,"Ġuses":3783,"Ġkept":3784,"Ġ39":3785,"Ġresulting":3786,"Ġtournament":3787,"Ġeye":3788,"Ġsoundtrack":3789,"Ġwound":3790,"Ġdropped":3791,"Ġacademy":3792,"Ġshowed":3793,"Ġlieutenant":3794,"Ġrose":3795,"Ġprotest":3796,"Ġauthority":3797,"Ġmos":3798,"Ġles":3799,"Ġprime":3800,"Ġpolicy":3801,"Ġ182":3802,"Ġquality":3803,"Ġbost":3804,"Ġwick":3805,"Ġfat":3806,"Ġedge":3807,"une":3808,"Ġ48":3809,"Ġstrugg":3810,"Ġhors":3811,"Ġexped":3812,"Ġapart":3813,"Ġdru":3814,"claim":3815,"uit":3816,"Ġ42":3817,"ceeded":3818,"Ġsecretary":3819,"Ġfounded":3820,"Ġspirit":3821,"Ġacting":3822,"Ġded":3823,"Ġell":3824,"Ġcombined":3825,"Ġadministration":3826,"Ġboat":3827,"Ġmarked":3828,"Ġproperty":3829,"Ġcontinues":3830,"Ġtrial":3831,"ada":3832,"ips":3833,"Ġsystems":3834,"Ġartillery":3835,"Ġwilliams":3836,"Ġpropos":3837,"Ġemperor":3838,"Ġbit":3839,"Ġinches":3840,"Ġsubsequent":3841,"Ġartists":3842,"Ġ181":3843,"Ġencoun":3844,"nam":3845,"Ġparis":3846,"Ġattempts":3847,"ex":3848,"Ġterritory":3849,"Ġcontemporary":3850,"Ġsearch":3851,"gypt":3852,"Ġdraft":3853,"iated":3854,"Ġextr":3855,"uge":3856,"thel":3857,"Ġviewers":3858,"Ġperf":3859,"Ġpotential":3860,"Ġmarsh":3861,"Ġstudios":3862,"ani":3863,"Ġplanet":3864,"Ġsteam":3865,"Ġthous":3866,"Ġcompanies":3867,"Ġrear":3868,"Ġnortheast":3869,"icip":3870,"ulations":3871,"Ġallowing":3872,"Ġpresence":3873,"Ġsixth":3874,"Ġscale":3875,"Ġrecent":3876,"Ġbehav":3877,"Ġprepar":3878,"Ġconducted":3879,"Ġofficials":3880,"Ġcoal":3881,"Ġegypt":3882,"Ġsuppl":3883,"je":3884,"thur":3885,"Ġpiece":3886,"Ġobt":3887,"Ġdigital":3888,"oe":3889,"Ġjob":3890,"Ġrespond":3891,"Ġmu":3892,"Ġseg":3893,"Ġ1942":3894,"Ġfilming":3895,"Ġamount":3896,"Ġcollabor":3897,"Ġlee":3898,"ket":3899,"Ġhyd":3900,"standing":3901,"Ġscoring":3902,"Ġcontrast":3903,"Ġmachine":3904,"olf":3905,"Ġyellow":3906,"Ġparents":3907,"Ġmetres":3908,"Ġopportun":3909,"ingu":3910,"Ġic":3911,"Ġcorpor":3912,"Ġlatin":3913,"Ġtransferred":3914,"Ġmaximum":3915,"Ġdise":3916,"Ġsenior":3917,"Ġheadquar":3918,"Ġstephen":3919,"rain":3920,"Ġdefence":3921,"Ġfigure":3922,"Ġcoming":3923,"Ġsac":3924,"Ġfeaturing":3925,"inem":3926,"Ġgeorg":3927,"cle":3928,"Ġtheory":3929,"Ġtemple":3930,"enge":3931,"Ġtherefore":3932,"Ġ47":3933,"Ġoxford":3934,