{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "¶": 91,
      "·": 92,
      "¸": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "Â": 101,
      "Ã": 102,
      "Ä": 103,
      "Å": 104,
      "È": 105,
      "Ì": 106,
      "Í": 107,
      "Î": 108,
      "Ï": 109,
      "Ð": 110,
      "Ñ": 111,
      "á": 112,
      "â": 113,
      "ï": 114,
      "ĉ": 115,
      "Ċ": 116,
      "Ġ": 117,
      "Ģ": 118,
      "ģ": 119,
      "Ĥ": 120,
      "ĥ": 121,
      "Ħ": 122,
      "ħ": 123,
      "Ĩ": 124,
      "ĩ": 125,
      "Ī": 126,
      "ī": 127,
      "Ĭ": 128,
      "ĭ": 129,
      "Į": 130,
      "į": 131,
      "İ": 132,
      "ı": 133,
      "Ĳ": 134,
      "ĳ": 135,
      "Ĵ": 136,
      "ĵ": 137,
      "ĸ": 138,
      "Ĺ": 139,
      "ĺ": 140,
      "Ļ": 141,
      "Ľ": 142,
      "ľ": 143,
      "Ŀ": 144,
      "ŀ": 145,
      "Ł": 146,
      "ł": 147,
      "Ń": 148,
      "Ġt": 149,
      "he": 150,
      "Ġa": 151,
      "in": 152,
      "Ġthe": 153,
      "on": 154,
      "re": 155,
      "ti": 156,
      "Ġo": 157,
      "Ġc": 158,
      "er": 159,
      "Ġs": 160,
      "Ġof": 161,
      "Ġp": 162,
      "Ġin": 163,
      "or": 164,
      "is": 165,
      "en": 166,
      "es": 167,
      "ed": 168,
      "tion": 169,
      "Ġf": 170,
      "ar": 171,
      "Ġb": 172,
      "it": 173,
      "al": 174,
      "an": 175,
      "Ġre": 176,
      "ro": 177,
      "ing": 178,
      "at": 179,
      "Ġan": 180,
      "Ġto": 181,
      "Ġm": 182,
      "Ġco": 183,
      "Ġd": 184,
      "ec": 185,
      "ation": 186,
      "Ġw": 187,
      "ic": 188,
      "le": 189,
      "un": 190,
      "Ġand": 191,
      "ul": 192,
      "as": 193,
      "Ġn": 194,
      "Ġcom": 195,
      "ent": 196,
      "Ġe": 197,
      "Ġ1": 198,
      "Ġth": 199,
      "Ġpro": 200,
      "Ġfor": 201,
      "Ġbe": 202,
      "ion": 203,
      "tic": 204,
      "Ġcomm": 205,
      "Ġ(": 206,
      "Ġreg": 207,
      "Ġno": 208,
      "ve": 209,
      "Ġ2": 210,
      "Ġsh": 211,
      "Ġcon": 212,
      "id": 213,
      "Ġl": 214,
      "em": 215,
      "ce": 216,
      "us": 217,
      "Ġon": 218,
      "et": 219,
      "all": 220,
      "il": 221,
      "ticle": 222,
      "ur": 223,
      "uc": 224,
      "ulation": 225,
      "im": 226,
      "Ġregulation": 227,
      "Ġst": 228,
      "Ġby": 229,
      "00": 230,
      "ity": 231,
      "pp": 232,
      "ts": 233,
      "ith": 234,
      "ra": 235,
      "Ġor": 236,
      "ut": 237,
      "Ġh": 238,
      "Ġwith": 239,
      "Ġar": 240,
      "Ġas": 241,
      "ber": 242,
      "Ġshall": 243,
      "ment": 244,
      "Ġg": 245,
      "ly": 246,
      "Ġis": 247,
      "Ġthat": 248,
      "ta": 249,
      "sion": 250,
      "Ġac": 251,
      "res": 252,
      "qu": 253,
      "duc": 254,
      "the": 255,
      "Ġex": 256,
      "ow": 257,
      "Ġit": 258,
      "ate": 259,
      "Ġapp": 260,
      "Ġarticle": 261,
      "ll": 262,
      "ted": 263,
      "ission": 264,
      "Ġcommun": 265,
      "ember": 266,
      "por": 267,
      "os": 268,
      "Ġ19": 269,
      "here": 270,
      "ay": 271,
      "Ġproduc": 272,
      "Ġcommission": 273,
      "ir": 274,
      "ac": 275,
      "Ġsu": 276,
      "Ġpar": 277,
      "ter": 278,
      "ri": 279,
      "red": 280,
      "Ġwh": 281,
      "pe": 282,
      "Ġun": 283,
      "Ġthis": 284,
      "der": 285,
      "ties": 286,
      "if": 287,
      "lic": 288,
      "ble": 289,
      "st": 290,
      "om": 291,
      "Ġcommunity": 292,
      "ig": 293,
      "Ġad": 294,
      "ard": 295,
      "Ġdec": 296,
      "ision": 297,
      "Ġv": 298,
      "Ġim": 299,
      "rom": 300,
      "tive": 301,
      "Ġ3": 302,
      "Ġprov": 303,
      "ag": 304,
      "ance": 305,
      "Ġacc": 306,
      "Ġfrom": 307,
      "Ġmember": 308,
      "ess": 309,
      "Ġmar": 310,
      "um": 311,
      "Ġare": 312,
      "ich": 313,
      "Ġwhich": 314,
      "ire": 315,
      "end": 316,
      "Ġme": 317,
      "ates": 318,
      "ver": 319,
      "od": 320,
      "Ġnot": 321,
      "Ġcoun": 322,
      "eec": 323,
      "Ġcomp": 324,
      "el": 325,
      "Ġeu": 326,
      "ure": 327,
      "Ġj": 328,
      "article": 329,
      "Ġeuro": 330,
      "Ġ200": 331,
      "th": 332,
      "Ġat": 333,
      "Ġeurope": 334,
      "),": 335,
      "hereas": 336,
      "Ġint": 337,
      "ust": 338,
      "ric": 339,
      "uld": 340,
      "Ġmark": 341,
      "ran": 342,
      "Ġref": 343,
      "Ġeuropean": 344,
      "ary": 345,
      "ers": 346,
      "ect": 347,
      "Ġ199": 348,
      "ol": 349,
      "Ġfo": 350,
      "Ġmarket": 351,
      "ord": 352,
      "bl": 353,
      "able": 354,
      "ad": 355,
      "Ġsub": 356,
      "op": 357,
      "port": 358,
      "ther": 359,
      "ities": 360,
      "Ġregard": 361,
      "ould": 362,
      "Ġqu": 363,
      "Ġstates": 364,
      "fic": 365,
      "ex": 366,
      "irec": 367,
      "ial": 368,
      "Ġam": 369,
      "Ġres": 370,
      "Ġag": 371,
      "Ġdirec": 372,
      "Ġunder": 373,
      "Ġthere": 374,
      "av": 375,
      "Ġits": 376,
      "Ġen": 377,
      "ition": 378,
      "Ġr": 379,
      "Ġconc": 380,
      "ere": 381,
      "Ġapplic": 382,
      "Ġde": 383,
      "ated": 384,
      "ist": 385,
      "ant": 386,
      "Ġcons": 387,
      "ations": 388,
      "ement": 389,
      "oc": 390,
      "ore": 391,
      "Ġper": 392,
      "ures": 393,
      "and": 394,
      "Ġprovid": 395,
      "Ġdecision": 396,
      "am": 397,
      "Ġaccord": 398,
      "Ġle": 399,
      "tain": 400,
      "ak": 401,
      "cil": 402,
      "ish": 403,
      "llow": 404,
      "orm": 405,
      "Ġproducts": 406,
      "Ġes": 407,
      "Ġaut": 408,
      "Ġmay": 409,
      "oun": 410,
      "Ġsp": 411,
      "Ġcouncil": 412,
      "Ġmeas": 413,
      "Ġcont": 414,
      "Ġind": 415,
      "aving": 416,
      "whereas": 417,
      "Ġann": 418,
      "hor": 419,
      "ud": 420,
      "Ġop": 421,
      "tabl": 422,
      "Ġauthor": 423,
      "ch": 424,
      "200": 425,
      "Ġshould": 426,
      "li": 427,
      "Ġ9": 428,
      "own": 429,
      "Ġpartic": 430,
      "Ġ4": 431,
      "Ġestabl": 432,
      "iv": 433,
      "se": 434,
      "ular": 435,
      "Ġrep": 436,
      "having": 437,
      "Ġall": 438,
      "ry": 439,
      "Ġmeasures": 440,
      "Ġfollow": 441,
      "Ġinc": 442,
      "form": 443,
      "of": 444,
      "ments": 445,
      "Ġpric": 446,
      "Ġannex": 447,
      "ves": 448,
      "Ġwas": 449,
      "ern": 450,
      "Ġother": 451,
      "Ġus": 452,
      "Ġ5": 453,
      "Ġal": 454,
      "Ġaccordance": 455,
      "ave": 456,
      "Ġ8": 457,
      "Ġaid": 458,
      "ew": 459,
      "ph": 460,
      "Ġrequ": 461,
      "erred": 462,
      "Ġparticular": 463,
      "ies": 464,
      "Ġcer": 465,
      "Ġconcern": 466,
      "dition": 467,
      "pos": 468,
      "Ġproc": 469,
      "Ġinto": 470,
      "Ġtre": 471,
      "Ġdirective": 472,
      "ase": 473,
      "Ġla": 474,
      "Ġhave": 475,
      "ub": 476,
      "und": 477,
      "Ġfin": 478,
      "Ġhas": 479,
      "anc": 480,
      "ear": 481,
      "ill": 482,
      "Ġreferred": 483,
      "te": 484,
      "Ġi": 485,
      "ating": 486,
      "erm": 487,
      "ain": 488,
      "Ġstate": 489,
      "Ġdown": 490,
      "ended": 491,
      "Ġ%": 492,
      "Ġse": 493,
      "raph": 494,
      "Ġprovision": 495,
      "Ġpur": 496,
      "Ġout": 497,
      "up": 498,
      "Ġch": 499,
      "Ġspec": 500,
      "Ġpl": 501,
      "ult": 502,
      "Ġprovided": 503,
      "ia": 504,
      "ff": 505,
      "Ġ7": 506,
      "Ġy": 507,
      "Ġtak": 508,
      "Ġtreat": 509,
      "Ġsuc": 510,
      "ount": 511,
      "Ġinform": 512,
      "Ġbas": 513,
      "Ġpre": 514,
      "su": 515,
      "âĢ": 516,
      "ip": 517,
      "Ġfollowing": 518,
      "agraph": 519,
      "ast": 520,
      "iod": 521,
      "Ġec": 522,
      "ublic": 523,
      "ishing": 524,
      "tit": 525,
      "Ġtheir": 526,
      "Ġadop": 527,
      "Ġ6": 528,
      "Ġk": 529,
      "Ġperiod": 530,
      "ail": 531,
      "ug": 532,
      "ot": 533,
      "Ġfi": 534,
      "ine": 535,
      "Ġappro": 536,
      "fore": 537,
      "Ġsuch": 538,
      "Ġbeen": 539,
      "ap": 540,
      "our": 541,
      "ose": 542,
      "Ġtreaty": 543,
      "ied": 544,
      "Ġwithin": 545,
      "Ġany": 546,
      "Ġass": 547,
      "vel": 548,
      "this": 549,
      "Ġimpor": 550,
      "Ġ198": 551,
      "rans": 552,
      "Ġimp": 553,
      "Ġhe": 554,
      "we": 555,
      "lud": 556,
      "Ġtrans": 557,
      "ding": 558,
      "Ġinter": 559,
      "ific": 560,
      "Ġent": 561,
      "ram": 562,
      "enc": 563,
      "Ġresp": 564,
      "Ġcertain": 565,
      "Ġdet": 566,
      "og": 567,
      "Ġcount": 568,
      "Ġyear": 569,
      "Ġwhere": 570,
      "Ġsupp": 571,
      "Ġexp": 572,
      "Ġbet": 573,
      "Ġman": 574,
      "Ġagre": 575,
      "ection": 576,
      ").": 577,
      "ally": 578,
      "eren": 579,
      "erv": 580,
      "Ġcommit": 581,
      "Ġrec": 582,
      "Ġset": 583,
      "ween": 584,
      "els": 585,
      "one": 586,
      "Ġtra": 587,
      "ence": 588,
      "ct": 589,
      "Ġbetween": 590,
      "ach": 591,
      "ational": 592,
      "iz": 593,
      "me": 594,
      "Ġinformation": 595,
      "Ġpo": 596,
      "de": 597,
      "Ġamended": 598,
      "ishe": 599,
      "age": 600,
      "ue": 601,
      "ign": 602,
      "ven": 603,
      "Ġ10": 604,
      "lement": 605,
      "Ġthan": 606,
      "Ġadopted": 607,
      "Ġgo": 608,
      "si": 609,
      "Ġprovisions": 610,
      "Ġthereof": 611,
      "ries": 612,
      "uring": 613,
      "act": 614,
      "Ġthese": 615,
      "Ġimport": 616,
      "ide": 617,
      "Ġwhereas": 618,
      "Ġconcerned": 619,
      "igh": 620,
      "Ġoper": 621,
      "Ġagreement": 622,
      "est": 623,
      "Ġdis": 624,
      "ules": 625,
      "Ġcondition": 626,
      "resent": 627,
      "Ġparagraph": 628,
      "Ġproced": 629,
      "Ġexport": 630,
      "Ġcommunities": 631,
      "Ġapplicable": 632,
      "Ġfinanc": 633,
      "Ġthose": 634,
      "Ġgran": 635,
      "Ġrules": 636,
      "Ġestablishing": 637,
      "Ġthey": 638,
      "Ġsc": 639,
      "mit": 640,
      "Ġab": 641,
      "'s": 642,
      "Ġinves": 643,
      "Ġdecember": 644,
      "iff": 645,
      "ork": 646,
      "Ġapply": 647,
      "Ġapplication": 648,
      "Ġoffic": 649,
      "tific": 650,
      "Ġquan": 651,
      "Ġcommitte": 652,
      "ory": 653,
      "Ġwere": 654,
      "Ġ12": 655,
      "Ġcar": 656,
      "Ġmust": 657,
      "uary": 658,
      "ecess": 659,
      "Ġpos": 660,
      "ge": 661,
      "Ġprice": 662,
      "Ġrel": 663,
      "Ġnecess": 664,
      "Ġcommittee": 665,
      "ort": 666,
      "Ġfix": 667,
      "ous": 668,
      "Ġcommon": 669,
      "rit": 670,
      "als": 671,
      "Ġauthorities": 672,
      "les": 673,
      "ade": 674,
      "onom": 675,
      "Ġnecessary": 676,
      "Ġforce": 677,
      "Ġcl": 678,
      "ati": 679,
      "Ġconditions": 680,
      "Ġproduction": 681,
      "par": 682,
      "Ġob": 683,
      "Ġpart": 684,
      "tif": 685,
      "so": 686,
      "Ġwhe": 687,
      "rib": 688,
      "ors": 689,
      "Ġfir": 690,
      "ution": 691,
      "ren": 692,
      "ird": 693,
      "Ġimports": 694,
      "any": 695,
      "Ġprog": 696,
      "Ġsec": 697,
      "Ġmade": 698,
      "ical": 699,
      "Ġlaid": 700,
      "ural": 701,
      "Ġval": 702,
      "Ġbr": 703,
      "Ġpublic": 704,
      "99": 705,
      "Ġ20": 706,
      "igin": 707,
      "Ġif": 708,
      "ree": 709,
      "tly": 710,
      "Ġprices": 711,
      "Ġtherefore": 712,
      "Ġone": 713,
      "ame": 714,
      "Ġorigin": 715,
      "Ġmon": 716,
      "ax": 717,
      "Ġalso": 718,
      "Ġeff": 719,
      "Ġeconom": 720,
      "uss": 721,
      "Ġproduct": 722,
      "Ġeach": 723,
      "Ġup": 724,
      "Ġsy": 725,
      "Ġthird": 726,
      "out": 727,
      "ump": 728,
      "gan": 729,
      "her": 730,
      "Ġ17": 731,
      "bil": 732,
      "pt": 733,
      "Ġ/": 734,
      "ual": 735,
      "Ġorder": 736,
      "ustom": 737,
      "Ġcan": 738,
      "Ġ//": 739,
      "Ġcustom": 740,
      "king": 741,
      "Ġcase": 742,
      "ruc": 743,
      "ined": 744,
      "ject": 745,
      "Ġcountries": 746,
      "Ġwould": 747,
      "ished": 748,
      "Ġ15": 749,
      "Ġimplement": 750,
      "Ġbasis": 751,
      "ater": 752,
      "fter": 753,
      "ks": 754,
      "imit": 755,
      "Ġdo": 756,
      "Ġtim": 757,
      "ting": 758,
      "Ġfinancial": 759,
      "Ġprogram": 760,
      "Ġonly": 761,
      "Ġserv": 762,
      "Ġorgan": 763,
      "une": 764,
      "ii": 765,
      "âĢĻ": 766,
      "ech": 767,
      "Ġform": 768,
      "ever": 769,
      "Ġsal": 770,
      "Ġindust": 771,
      "Ġjune": 772,
      "has": 773,
      "Ġeconomic": 774,
      "pri": 775,
      "uly": 776,
      "Ġlimit": 777,
      "Ġins": 778,
      "stem": 779,
      "Ġ11": 780,
      "Ġprocedure": 781,
      "done": 782,
      "Ġve": 783,
      "Ġlast": 784,
      "ussels": 785,
      "Ġgro": 786,
      "ugh": 787,
      "Ġinclud": 788,
      "ove": 789,
      "Ġwill": 790,
      "Ġbrussels": 791,
      "Ġday": 792,
      "Ġ30": 793,
      "Ġsystem": 794,
      "Ġaccount": 795,
      "Ġmean": 796,
      "Ġunderta": 797,
      "int": 798,
      "Ġservic": 799,
      "Ġmore": 800,
      "ress": 801,
      "iew": 802,
      "Ġrequire": 803,
      "Ġamount": 804,
      "Ġbo": 805,
      "Ġenter": 806,
      "Ġpursu": 807,
      "Ġrespect": 808,
      "Ġtime": 809,
      "Ġappropri": 810,
      "Ġinte": 811,
      "Ġfirst": 812,
      "ative": 813,
      "Ġav": 814,
      "Ġdes": 815,
      "Ġsubmit": 816,
      "Ġlic": 817,
      "Ġjuly": 818,
      "imum": 819,
      "Ġens": 820,
      "Ġ13": 821,
      "Ġlevel": 822,
      "Ġne": 823,
      "Ġ14": 824,
      "Ġrele": 825,
      "Ġofficial": 826,
      "inion": 827,
      "Ġopinion": 828,
      "Ġprot": 829,
      "Ġwe": 830,
      "Ġfe": 831,
      "ty": 832,
      "Ġlay": 833,
      "bility": 834,
      "Ġ31": 835,
      "tial": 836,
      "Ġadd": 837,
      "Ġstand": 838,
      "Ġexce": 839,
      "ond": 840,
      "Ġuse": 841,
      "Ġnational": 842,
      "Ġused": 843,
      "Ġprocess": 844,
      "ective": 845,
      "ener": 846,
      "are": 847,
      "Ġinv": 848,
      "Ġcompet": 849,
      "nal": 850,
      "Ġequ": 851,
      "tions": 852,
      "ved": 853,
      "lo": 854,
      "Ġappropriate": 855,
      "Ġduring": 856,
      "ination": 857,
      "ods": 858,
      "10": 859,
      "Ġdef": 860,
      "Ġnew": 861,
      "Ġcap": 862,
      "aced": 863,
      "Ġhere": 864,
      "ef": 865,
      "Ġfixed": 866,
      "Ġpursuant": 867,
      "Ġrefund": 868,
      "Ġjan": 869,
      "ong": 870,
      "Ġgu": 871,
      "ive": 872,
      "Ġjanuary": 873,
      "Ġenti": 874,
      "Ġpay": 875,
      "Ġdirectly": 876,
      "by": 877,
      "Ġspecific": 878,
      "Ġdate": 879,
      "Ġcompe": 880,
      "ruct": 881,
      "Ġel": 882,
      "Ġanim": 883,
      "Ġ16": 884,
      "Ġcontra": 885,
      "Ġpurpos": 886,
      "Ġincre": 887,
      "Ġtrade": 888,
      "Ġso": 889,
      "Ġtaken": 890,
      "Ġrepl": 891,
      "tiv": 892,
      "aid": 893,
      "Ġmanag": 894,
      "Ġundertaking": 895,
      "Ġev": 896,
      "Ġquanti": 897,
      "get": 898,
      "com": 899,
      "ines": 900,
      "owever": 901,
      "Ġproducers": 902,
      "ected": 903,
      "velop": 904,
      "ters": 905,
      "Ġensure": 906,
      "Ġrest": 907,
      "lied": 908,
      "pr": 909,
      "erence": 910,
      "Ġissu": 911,
      "Ġques": 912,
      "Ġaddition": 913,
      "raw": 914,
      "Ġexpor": 915,
      "Ġplan": 916,
      "Ġdevelop": 917,
      "Ġdeterm": 918,
      "Ġgranted": 919,
      "Ġtake": 920,
      "land": 921,
      "Ġten": 922,
      "isation": 923,
      "Ġgener": 924,
      "Ġover": 925,
      "Ġindustry": 926,
      "Ġconcerning": 927,
      "Ġ22": 928,
      "ised": 929,
      "Ġinteres": 930,
      "sible": 931,
      "Ġentire": 932,
      "Ġaccording": 933,
      "tified": 934,
      "ise": 935,
      "Ġquestion": 936,
      "echn": 937,
      "Ġindic": 938,
      "Ġsame": 939,
      "Ġcustoms": 940,
      "Ġunit": 941,
      "Ġafter": 942,
      "Ġdoc": 943,
      "Ġsubject": 944,
      "ens": 945,
      "Ġnum": 946,
      "Ġcompetent": 947,
      "Ġtar": 948,
      "Ġ\"": 949,
      "ricult": 950,
      "fici": 951,
      "vention": 952,
      "ified": 953,
      "Ġmet": 954,
      "ight": 955,
      "Ġrepublic": 956,
      "ass": 957,
      "Ġbin": 958,
      "Ġdocu": 959,
      "Ġagricult": 960,
      "Ġregion": 961,
      "Ġ'": 962,
      "Ġcos": 963,
      "Ġext": 964,
      "Ġfr": 965,
      "Ġtender": 966,
      "Ġtw": 967,
      "Ġabove": 968,
      "Ġestablished": 969,
      "Ġ21": 970,
      "Ġpers": 971,
      "tig": 972,
      "Ġnumber": 973,
      "Ġparties": 974,
      "Ġmin": 975,
      "Ġdiff": 976,
      "Ġhad": 977,
      "illion": 978,
      "Ġdetail": 979,
      "Ġ18": 980,
      "ents": 981,
      "Ġsit": 982,
      "ered": 983,
      "onn": 984,
      "Ġquantities": 985,
      "Ġtechn": 986,
      "Ġrelev": 987,
      "âĢĺ": 988,
      "ons": 989,
      "ticles": 990,
      "92": 991,
      "Ġpropos": 992,
      "uation": 993,
      "Ġbinding": 994,
      "Ġbut": 995,
      "Ġcosts": 996,
      "Ġpr": 997,
      "Ġrepresent": 998,
      "Ġreplaced": 999,
      "Ġmanagement": 1000,
      "Ġmonth": 1001,
      "min": 1002,
      "Ġrequirements": 1003,
      "Ġdist": 1004,
      "Ġhowever": 1005,
      "ases": 1006,
      "Ġarticles": 1007,
      "Ġpresent": 1008,
      "Ġsect": 1009,
      "Ġavail": 1010,
      "ious": 1011,
      "Ġinvest": 1012,
      "Ġactiv": 1013,
      "Ġoct": 1014,
      "aus": 1015,
      "Ġ0": 1016,
      "Ġsche": 1017,
      "Ġtwo": 1018,
      "ian": 1019,
      "Ġwhen": 1020,
      "tal": 1021,
      "ending": 1022,
      "Ġentirety": 1023,
      "Ġdut": 1024,
      "Ġgiv": 1025,
      "93": 1026,
      "Ġem": 1027,
      "eding": 1028,
      "Ġgerm": 1029,
      "ces": 1030,
      "lus": 1031,
      "Ġview": 1032,
      "Ġfur": 1033,
      "gar": 1034,
      "ata": 1035,
      "Ġinvestig": 1036,
      "Ġcontain": 1037,
      "Ġterm": 1038,
      "ency": 1039,
      "Ġcontro": 1040,
      "ober": 1041,
      "Ġoctober": 1042,
      "idered": 1043,
      "Ġleg": 1044,
      "Ġnet": 1045,
      "Ġchar": 1046,
      "ace": 1047,
      "Ġqual": 1048,
      "Ġagricultural": 1049,
      "Ġwork": 1050,
      "Ġconsidered": 1051,
      "ms": 1052,
      "Ġsales": 1053,
      "Ġreduc": 1054,
      "Ġrem": 1055,
      "Ġprogramme": 1056,
      "Ġlaw": 1057,
      "Ġcompeti": 1058,
      "Ġ27": 1059,
      "Ġadv": 1060,
      "ome": 1061,
      "Ġsubmitted": 1062,
      "Ġro": 1063,
      "Ġche": 1064,
      "Ġmarketing": 1065,
      "tity": 1066,
      "Ġgoods": 1067,
      "Ġcor": 1068,
      "ption": 1069,
      "ium": 1070,
      "Ġcarri": 1071,
      "Ġbefore": 1072,
      "Ġben": 1073,
      "Ġrece": 1074,
      "ward": 1075,
      "Ġ00": 1076,
      "Ġ25": 1077,
      "Ġact": 1078,
      "Ġmak": 1079,
      "Ġver": 1080,
      "ements": 1081,
      "Ġoriginating": 1082,
      "Ġ23": 1083,
      "Ġtariff": 1084,
      "Ġavailable": 1085,
      "Ġstandard": 1086,
      "ances": 1087,
      "umping": 1088,
      "Ġwithout": 1089,
      "oper": 1090,
      "Ġpri": 1091,
      "ital": 1092,
      "atis": 1093,
      "**": 1094,
      "Ġmillion": 1095,
      "Ġty": 1096,
      "iti": 1097,
      "Ġjour": 1098,
      "ld": 1099,
      "Ġmarch": 1100,
      "til": 1101,
      "rang": 1102,
      "Ġconsid": 1103,
      "11": 1104,
      "Ġli": 1105,
      "isted": 1106,
      "Ġ2001": 1107,
      "Ġcompany": 1108,
      "Ġdata": 1109,
      "Ġdu": 1110,
      "Ġii": 1111,
      "Ġunion": 1112,
      "Ġauthority": 1113,
      "ased": 1114,
      "Ġservices": 1115,
      "Ġsign": 1116,
      "Ġcal": 1117,
      "ke": 1118,
      "Ġcertific": 1119,
      "Ġ1999": 1120,
      "ribution": 1121,
      "Ġfurther": 1122,
      "Ġgeneral": 1123,
      "Ġduty": 1124,
      "Ġdel": 1125,
      "hi": 1126,
      "Ġ24": 1127,
      "Ġjournal": 1128,
      "Ġgroup": 1129,
      "Ġresult": 1130,
      "Ġdetailed": 1131,
      "fact": 1132,
      "ext": 1133,
      "Ġobj": 1134,
      "inc": 1135,
      "Ġend": 1136,
      "Ġtotal": 1137,
      "Ġsecond": 1138,
      "Ġsubst": 1139,
      "Ġfund": 1140,
      "ention": 1141,
      "med": 1142,
      "Ġmain": 1143,
      "Ġsector": 1144,
      "ired": 1145,
      "Ġtonn": 1146,
      "Ġarrang": 1147,
      "vern": 1148,
      "Ġpublication": 1149,
      "ee": 1150,
      "Ġgiven": 1151,
      "Ġbel": 1152,
      "Ġrelevant": 1153,
      "Ġra": 1154,
      "Ġcontrol": 1155,
      "to": 1156,
      "Ġ.": 1157,
      "ects": 1158,
      "ences": 1159,
      "Ġ28": 1160,
      "ince": 1161,
      "br": 1162,
      "paragraph": 1163,
      "Ġ2002": 1164,
      "ged": 1165,
      "ounts": 1166,
      "aly": 1167,
      "Ġreference": 1168,
      "Ġmil": 1169,
      "Ġfact": 1170,
      "Ġadmin": 1171,
      "Ġgovern": 1172,
      "Ġlaying": 1173,
      "95": 1174,
      "Ġ2003": 1175,
      "Ġconf": 1176,
      "Ġinvestigation": 1177,
      "anies": 1178,
      "rig": 1179,
      "Ġ-": 1180,
      "ice": 1181,
      "Ġnon": 1182,
      "Ġinst": 1183,
      "irc": 1184,
      "Ġmax": 1185,
      "Ġcompanies": 1186,
      "Ġduties": 1187,
      "Ġapr": 1188,
      "Ġfl": 1189,
      "96": 1190,
      "vered": 1191,
      "Ġrelating": 1192,
      "Ġvalue": 1193,
      "Ġcovered": 1194,
      "Ġapril": 1195,
      "199": 1196,
      "roduc": 1197,
      "Ġhereby": 1198,
      "Ġdoes": 1199,
      "Ġexam": 1200,
      "Ġcountry": 1201,
      "Ġallow": 1202,
      "over": 1203,
      "alth": 1204,
      "Ġadminist": 1205,
      "Ġdevelopment": 1206,
      "mission": 1207,
      "Ġeur": 1208,
      "ptember": 1209,
      "Ġsubparagraph": 1210,
      "Ġter": 1211,
      "Ġmaximum": 1212,
      "Ġseptember": 1213,
      "Ġexc": 1214,
      "ressed": 1215,
      "Ġwho": 1216,
      "Ġyears": 1217,
      "Ġsugar": 1218,
      "old": 1219,
      "Ġimplementation": 1220,
      "arm": 1221,
      "88": 1222,
      "riter": 1223,
      "Ġassess": 1224,
      "Ġcontract": 1225,
      "ufact": 1226,
      "Ġprovide": 1227,
      "Ġ29": 1228,
      "Ġbeing": 1229,
      "rough": 1230,
      "Ġrate": 1231,
      ")(": 1232,
      "Ġcriter": 1233,
      "Ġreas": 1234,
      "Ġmeans": 1235,
      "ament": 1236,
      "wn": 1237,
      "Ġhealth": 1238,
      "Ġful": 1239,
      "Ġcooper": 1240,
      "Ġ2004": 1241,
      "Ġestablish": 1242,
      "Ġeffect": 1243,
      "Ġregards": 1244,
      "Ġvar": 1245,
      "Ġmanufact": 1246,
      "Ġpoint": 1247,
      "Ġarrangements": 1248,
      "ues": 1249,
      "Ġrequest": 1250,
      "arant": 1251,
      "Ġdifferen": 1252,
      "Ġvol": 1253,
      "Ġ26": 1254,
      "Ġdecl": 1255,
      "Ġlisted": 1256,
      "Ġshare": 1257,
      "che": 1258,
      "mber": 1259,
      "Ġquantity": 1260,
      "20": 1261,
      "Ġcarried": 1262,
      "ession": 1263,
      "Ġmilk": 1264,
      "Ġapplied": 1265,
      "vember": 1266,
      "Ġsince": 1267,
      "Ġnovember": 1268,
      "righ": 1269,
      "urren": 1270,
      "Ġactivities": 1271,
      "Ġcalc": 1272,
      "ges": 1273,
      "Ġsituation": 1274,
      "ization": 1275,
      "Ġfollows": 1276,
      "Ġapplications": 1277,
      "Ġ[": 1278,
      "Ġadditional": 1279,
      "Ġintervention": 1280,
      "Ġ197": 1281,
      "Ġtax": 1282,
      "af": 1283,
      "Ġmeet": 1284,
      "Ġbasic": 1285,
      "Ġterrit": 1286,
      "dom": 1287,
      "Ġoff": 1288,
      "Ġsubs": 1289,
      "94": 1290,
      "Ġprev": 1291,
      "Ġinf": 1292,
      "Ġcriteria": 1293,
      "mes": 1294,
      "ack": 1295,
      "Ġ2000": 1296,
      "Ġlicences": 1297,
      "iden": 1298,
      "Ġsupply": 1299,
      "Ġban": 1300,
      "Ġunited": 1301,
      "Ġ2006": 1302,
      "for": 1303,
      "Ġder": 1304,
      "Ġincluding": 1305,
      "ix": 1306,
      "13": 1307,
      "Ġspecial": 1308,
      "Ġguarant": 1309,
      "reg": 1310,
      "Ġdocument": 1311,
      "Ġrigh": 1312,
      "bruary": 1313,
      "Ġcompetition": 1314,
      "Ġking": 1315,
      "Ġfebruary": 1316,
      "Ġfree": 1317,
      "blig": 1318,
      "Ġsw": 1319,
      "Ġcould": 1320,
      "Ġkingdom": 1321,
      "Ġ1995": 1322,
      "Ġ1994": 1323,
      "Ġsecur": 1324,
      "Ġoblig": 1325,
      "ota": 1326,
      "ost": 1327,
      "ature": 1328,
      "Ġvess": 1329,
      "gin": 1330,
      "Ġrequired": 1331,
      "ration": 1332,
      "Ġdem": 1333,
      "ina": 1334,
      "Ġpurposes": 1335,
      "Ġtechnical": 1336,
      "12": 1337,
      "ateg": 1338,
      "Ġexist": 1339,
      "Ġprotection": 1340,
      "Ġpossible": 1341,
      "Ġown": 1342,
      "Ġwhether": 1343,
      "Ġconclud": 1344,
      "ized": 1345,
      "Ġthem": 1346,
      "Ġneed": 1347,
      "rac": 1348,
      "Ġ90": 1349,
      "Ġcirc": 1350,
      "Ġ2005": 1351,
      "Ġmater": 1352,
      "Ġ000": 1353,
      "ficient": 1354,
      "titut": 1355,
      "erc": 1356,
      "Ġ1993": 1357,
      "Ġleast": 1358,
      "ivid": 1359,
      "Ġanimals": 1360,
      "ep": 1361,
      "Ġthrough": 1362,
      "Ġprovides": 1363,
      "2001": 1364,
      "Ġtonnes": 1365,
      "1999": 1366,
      "Ġsupport": 1367,
      "Ġlist": 1368,
      "lusion": 1369,
      "Ġmaterial": 1370,
      "Ġthree": 1371,
      "ining": 1372,
      "Ġprof": 1373,
      "Ġinterest": 1374,
      "Ġmarkets": 1375,
      "Ġundertakings": 1376,
      "Ġreport": 1377,
      "Ġassist": 1378,
      "..": 1379,
      "Ġrespon": 1380,
      "tification": 1381,
      "ying": 1382,
      "Ġgermany": 1383,
      "Ġapproved": 1384,
      "Ġmeasure": 1385,
      "Ġmeth": 1386,
      "97": 1387,
      "Ġcurren": 1388,
      "acity": 1389,
      "gu": 1390,
      "Ġrev": 1391,
      "Ġproducer": 1392,
      "Ġcontin": 1393,
      "Ġris": 1394,
      "olog": 1395,
      "14": 1396,
      "ived": 1397,
      "68": 1398,
      "ange": 1399,
      "tives": 1400,
      "entioned": 1401,
      "Ġfall": 1402,
      "Ġtransport": 1403,
      "Ġissued": 1404,
      "Ġquota": 1405,
      "90": 1406,
      "Ġmake": 1407,
      "Ġport": 1408,
      "Ġz": 1409,
      "Ġlo": 1410,
      "ible": 1411,
      "Ġdesign": 1412,
      "plo": 1413,
      "Ġimpos": 1414,
      "Ġaff": 1415,
      "Ġconsider": 1416,
      "equ": 1417,
      "Ġscheme": 1418,
      "Ġ1992": 1419,
      "Ġbec": 1420,
      "Ġair": 1421,
      "Ġ1996": 1422,
      "ab": 1423,
      "Ġlet": 1424,
      "Ġagain": 1425,
      "98": 1426,
      "Ġareas": 1427,
      "oci": 1428,
      "ploy": 1429,
      "Ġcere": 1430,
      "Ġ1997": 1431,
      "Ġquot": 1432,
      "2003": 1433,
      "erg": 1434,
      "Ġnorm": 1435,
      "Ġmonths": 1436,
      "Ġenv": 1437,
      "Ġfac": 1438,
      "15": 1439,
      "Ġfood": 1440,
      "co": 1441,
      "incip": 1442,
      "Ġcases": 1443,
      "Ġhol": 1444,
      "Ġacce": 1445,
      "Ġintern": 1446,
      "efit": 1447,
      "Ġincrease": 1448,
      "Ġcover": 1449,
      "Ġuntil": 1450,
      "Ġiniti": 1451,
      "Ġplace": 1452,
      "Ġalloc": 1453,
      "Ġma": 1454,
      "Ġanti": 1455,
      "87": 1456,
      "Ġparli": 1457,
      "Ġchec": 1458,
      "inary": 1459,
      "Ġanimal": 1460,
      "Ġprincip": 1461,
      "Ġintended": 1462,
      "Ġinvit": 1463,
      "Ġ1998": 1464,
      "Ġless": 1465,
      "Ġparliament": 1466,
      "val": 1467,
      "Ġinvestment": 1468,
      "Ġfishing": 1469,
      "ared": 1470,
      "Ġbenefit": 1471,
      "66": 1472,
      "22": 1473,
      "ings": 1474,
      "Ġbod": 1475,
      "Ġbased": 1476,
      "Ġspecified": 1477,
      "ĠâĢĺ": 1478,
      "tical": 1479,
      "Ġpayment": 1480,
      "Ġjo": 1481,
      "Ġcapacity": 1482,
      "amp": 1483,
      "Ġminimum": 1484,
      "atory": 1485,
      "ulated": 1486,
      ");": 1487,
      "Ġpurpose": 1488,
      "Ġcontribution": 1489,
      "Ġpolic": 1490,
      "Ġ2007": 1491,
      "Ġassistance": 1492,
      "tice": 1493,
      "85": 1494,
      "Ġquality": 1495,
      "Ġmod": 1496,
      "Ġfram": 1497,
      "Ġadj": 1498,
      "Ġvolum": 1499,
      "Ġdefin": 1500,
      "resp": 1501,
      "Ġopen": 1502,
      "Ġorganisation": 1503,
      "Ġdom": 1504,
      "Ġarea": 1505,
      "aim": 1506,
      "Ġiden": 1507,
      "ause": 1508,
      "Ġstruct": 1509,
      "Ġobtain": 1510,
      "Ġprocessing": 1511,
      "Ġdisc": 1512,
      "ework": 1513,
      "Ġindivid": 1514,
      "Ġcommunic": 1515,
      "ificant": 1516,
      "Ġagreements": 1517,
      "Ġperson": 1518,
      "Ġmembers": 1519,
      "iron": 1520,
      "Ġsim": 1521,
      "Ġinj": 1522,
      "Ġregist": 1523,
      "fficient": 1524,
      "Ġstoc": 1525,
      "go": 1526,
      "Ġlong": 1527,
      "Ġframework": 1528,
      "Ġoperat": 1529,
      "Ġcomple": 1530,
      "urn": 1531,
      "air": 1532,
      "Ġcode": 1533,
      "Ġsecurity": 1534,
      "Ġdesc": 1535,
      "Ġlow": 1536,
      "Ġentry": 1537,
      "Ġpaid": 1538,
      "Ġagainst": 1539,
      "atter": 1540,
      "Ġlicence": 1541,
      "Ġservice": 1542,
      "verage": 1543,
      "Ġterritory": 1544,
      "uit": 1545,
      "84": 1546,
      "Ġsignificant": 1547,
      "Ġbus": 1548,
      "Ġproposal": 1549,
      "ently": 1550,
      "Ġregulations": 1551,
      "Ġclaim": 1552,
      "Ġgre": 1553,
      "2002": 1554,
      "Ġdraw": 1555,
      "abl": 1556,
      "Ġterms": 1557,
      "read": 1558,
      "Ġprocedures": 1559,
      "ingle": 1560,
      "not": 1561,
      "Ġsome": 1562,
      "Ġsus": 1563,
      "Ġinternational": 1564,
      "Ġamounts": 1565,
      "omp": 1566,
      "Ġcereals": 1567,
      "Ġnor": 1568,
      "iver": 1569,
      "iness": 1570,
      "Ġmed": 1571,
      "Ġrestric": 1572,
      "Ġ100": 1573,
      "Ġtype": 1574,
      "Ã©": 1575,
      "ety": 1576,
      "eld": 1577,
      "ately": 1578,
      "Ġagency": 1579,
      "titution": 1580,
      "mun": 1581,
      "Ġsaid": 1582,
      "Ġposition": 1583,
      "Ġgra": 1584,
      "ability": 1585,
      "rative": 1586,
      "Ġaverage": 1587,
      "Ġcost": 1588,
      "ite": 1589,
      "Ġexem": 1590,
      "Ġdetermined": 1591,
      "Ġexceed": 1592,
      "Ġquotas": 1593,
      "Ġspain": 1594,
      "Ġintroduc": 1595,
      "dumping": 1596,
      "Ġcour": 1597,
      "Ġmeaning": 1598,
      "25": 1599,
      "Ġiii": 1600,
      "Ġway": 1601,
      "ources": 1602,
      "ribut": 1603,
      "ither": 1604,
      "Ġassoci": 1605,
      "Ġrefunds": 1606,
      "Ġsubsid": 1607,
      "Ġrestruct": 1608,
      "Ġcoll": 1609,
      "Ġstat": 1610,
      "Ġparticip": 1611,
      "Ġwine": 1612,
      "Ġmanufacture": 1613,
      "30": 1614,
      "Ġvessels": 1615,
      "ification": 1616,
      "Ġreceived": 1617,
      "Ġderog": 1618,
      "Ġhigh": 1619,
      "60": 1620,
      "Ġadministrative": 1621,
      "Ġconstitut": 1622,
      "with": 1623,
      "Ġinvol": 1624,
      "Ġsingle": 1625,
      "Ġwell": 1626,
      "Ġecu": 1627,
      "rec": 1628,
      "Ġdifferent": 1629,
      "Ġmeat": 1630,
      "per": 1631,
      "ru": 1632,
      "Ġsaf": 1633,
      "Ġpres": 1634,
      "Ġelig": 1635,
      "40": 1636,
      "idence": 1637,
      "Ġpurch": 1638,
      "tics": 1639,
      "Ġshow": 1640,
      "iture": 1641,
      "Ġboth": 1642,
      "Ġconclusion": 1643,
      "2000": 1644,
      "Ġconcluded": 1645,
      "Ġbusiness": 1646,
      "Ġemploy": 1647,
      "ironment": 1648,
      "Ġprac": 1649,
      "ential": 1650,
      "Ġcorresp": 1651,
      "Ġclass": 1652,
      "Ġplant": 1653,
      "work": 1654,
      "Ġfound": 1655,
      "Ġoperations": 1656,
      "Ġreques": 1657,
      "Ġloc": 1658,
      "Ġresul": 1659,
      "Ġaddressed": 1660,
      "enditure": 1661,
      "Ġprior": 1662,
      "Ġrestructuring": 1663,
      "Ġprofit": 1664,
      "Ġsuppli": 1665,
      "Ġhaving": 1666,
      "Ġtransf": 1667,
      "Ġcateg": 1668,
      "Ġtaking": 1669,
      "Ġgovernment": 1670,
      "Ġsur": 1671,
      "Ġindividual": 1672,
      "uts": 1673,
      "Ġcomply": 1674,
      "Ġelect": 1675,
      "Ġenvironment": 1676,
      "Ġimplementing": 1677,
      "tim": 1678,
      "Ġfishe": 1679,
      "ories": 1680,
      "Ġexpenditure": 1681,
      "du": 1682,
      "Ġanaly": 1683,
      "Ġlar": 1684,
      "Ġrepresentative": 1685,
      "Ġportug": 1686,
      "Ġremain": 1687,
      "Ġproce": 1688,
      "cts": 1689,
      "Ġimpro": 1690,
      "Ġprovisional": 1691,
      "Ġlegal": 1692,
      "Ġkn": 1693,
      "Ġfrance": 1694,
      "itor": 1695,
      "Ġ1990": 1696,
      "Ġcle": 1697,
      "91": 1698,
      "Ġph": 1699,
      "Ġinjur": 1700,
      "Ġnotified": 1701,
      "Ġcooperation": 1702,
      "Ġimported": 1703,
      "75": 1704,
      "ten": 1705,
      "Ġfruit": 1706,
      "Ġveter": 1707,
      "Ġser": 1708,
      "Ġaction": 1709,
      "Ġregional": 1710,
      "Ġassessment": 1711,
      "Ġsm": 1712,
      "Ġ1991": 1713,
      "Ġadded": 1714,
      "Ġaug": 1715,
      "sp": 1716,
      "Ġcompli": 1717,
      "Ġaccess": 1718,
      "Ġcertificate": 1719,
      "Ġjus": 1720,
      "led": 1721,
      "umption": 1722,
      "Ġdefined": 1723,
      "Ġinvitation": 1724,
      "Ġaugust": 1725,
      "Ġ2008": 1726,
      "Ġamend": 1727,
      "Ġpolicy": 1728,
      "Ġprem": 1729,
      "86": 1730,
      "resh": 1731,
      "Ġwor": 1732,
      "Ġrisk": 1733,
      "ring": 1734,
      "Ġbu": 1735,
      "Ġnormal": 1736,
      "Ġguid": 1737,
      "Ġsoc": 1738,
      "Ġstor": 1739,
      "Ġmargin": 1740,
      "80": 1741,
      "hip": 1742,
      "ile": 1743,
      "ann": 1744,
      "Ġlab": 1745,
      "rench": 1746,
      "ien": 1747,
      "82": 1748,
      "lands": 1749,
      "Ġcannot": 1750,
      "Ġguarantee": 1751,
      "hic": 1752,
      "Ġfrench": 1753,
      "lling": 1754,
      "ft": 1755,
      "Ġfar": 1756,
      "Ġvolume": 1757,
      "Ġlimited": 1758,
      "ize": 1759,
      "Ġcapital": 1760,
      "Ġoil": 1761,
      "Ġproduced": 1762,
      "Ġvalid": 1763,
      "Ġinsp": 1764,
      "ables": 1765,
      "Ġinstitution": 1766,
      "Ġpow": 1767,
      "Ġaccordingly": 1768,
      "estic": 1769,
      "Ġindicated": 1770,
      "hib": 1771,
      "17": 1772,
      "Ġdeclar": 1773,
      "Ġdirect": 1774,
      "Ġsocial": 1775,
      "Ġsatis": 1776,
      "Ġcent": 1777,
      "Ġname": 1778,
      "Ġresults": 1779,
      "Ġpriv": 1780,
      "Ġmaj": 1781,
      "Ġreduction": 1782,
      "hen": 1783,
      "less": 1784,
      "other": 1785,
      "Ġstorage": 1786,
      "Ġrights": 1787,
      "Ġexper": 1788,
      "pes": 1789,
      "cc": 1790,
      "Ġcompens": 1791,
      "ival": 1792,
      "Ġsti": 1793,
      "Ġcontracts": 1794,
      "Ġexisting": 1795,
      "Ġaccession": 1796,
      "Ġce": 1797,
      "Ġlimits": 1798,
      "jud": 1799,
      "Ġnetwork": 1800,
      "Ġfacil": 1801,
      "Ġ50": 1802,
      "89": 1803,
      "Ġsection": 1804,
      "no": 1805,
      "ided": 1806,
      "Ġsale": 1807,
      "Ġpot": 1808,
      "Ġannual": 1809,
      "Ġvari": 1810,
      "la": 1811,
      "Ġeligible": 1812,
      "Ġcompar": 1813,
      "Ġveterinary": 1814,
      "Ġexch": 1815,
      "Ġmo": 1816,
      "Ġproceeding": 1817,
      "Ġreview": 1818,
      "Ġ92": 1819,
      "Ġbud": 1820,
      "Ġvehic": 1821,
      "Ġconsumption": 1822,
      "Ġletter": 1823,
      "Ġconsequ": 1824,
      "Ġcarry": 1825,
      "Ġrates": 1826,
      "ocol": 1827,
      "Ġdumping": 1828,
      "Ġcomb": 1829,
      "Ġprejud": 1830,
      "tify": 1831,
      "redit": 1832,
      "Ġfalling": 1833,
      "itive": 1834,
      "Ġcre": 1835,
      "con": 1836,
      "ify": 1837,
      "Ġnotification": 1838,
      "Ġu": 1839,
      "apter": 1840,
      "Ġworld": 1841,
      "Ġlike": 1842,
      "Ġdest": 1843,
      "Ġincreased": 1844,
      "ning": 1845,
      "unc": 1846,
      "Ġholding": 1847,
      "Ġoperation": 1848,
      "16": 1849,
      "Ġanalys": 1850,
      "lain": 1851,
      "Ġpersons": 1852,
      "2006": 1853,
      "Ġcn": 1854,
      "Ġdid": 1855,
      "Ġprotocol": 1856,
      "Ġreason": 1857,
      "Ġbudget": 1858,
      "pro": 1859,
      "Ġ1988": 1860,
      "ok": 1861,
      "ea": 1862,
      "Ġlight": 1863,
      "Ġ85": 1864,
      "Ġveget": 1865,
      "Ġmost": 1866,
      "Ġdocuments": 1867,
      "Ġexported": 1868,
      "Ġloan": 1869,
      "77": 1870,
      "ension": 1871,
      "acter": 1872,
      "way": 1873,
      "medi": 1874,
      "ually": 1875,
      "Ġ91": 1876,
      "Ġinjury": 1877,
      "ark": 1878,
      "2004": 1879,
      "Ġexporting": 1880,
      "Ġ40": 1881,
      "Ġdays": 1882,
      "Ġprejudice": 1883,
      "lation": 1884,
      "Ġconsum": 1885,
      "ving": 1886,
      "ful": 1887,
      "Ġcompliance": 1888,
      "Ġdue": 1889,
      "Ġvalues": 1890,
      "ready": 1891,
      "Ġgrant": 1892,
      "Ġmonitor": 1893,
      "Ġalready": 1894,
      "Ġadopt": 1895,
      "ercial": 1896,
      "Ġeither": 1897,
      "Ġclear": 1898,
      "Ġseed": 1899,
      "Ġlev": 1900,
      "ured": 1901,
      "Ġprec": 1902,
      "Ġoffice": 1903,
      "ectives": 1904,
      "hie": 1905,
      "23": 1906,
      "Ġachie": 1907,
      "ubl": 1908,
      "Ġinclude": 1909,
      "Ġrecord": 1910,
      "Ġsusp": 1911,
      "ares": 1912,
      "Ġconsult": 1913,
      "ets": 1914,
      "Ġfunds": 1915,
      "oss": 1916,
      "Ġprogrammes": 1917,
      "Ġexports": 1918,
      "Ġbecause": 1919,
      "Ġevidence": 1920,
      "Ġsufficient": 1921,
      "Ġfinal": 1922,
      "Ġital": 1923,
      "Ġhand": 1924,
      "Ġ1987": 1925,
      "Ġpoin": 1926,
      "Ġret": 1927,
      "ipment": 1928,
      "Ġcircum": 1929,
      "Ġthus": 1930,
      "83": 1931,
      "Ġresources": 1932,
      "ading": 1933,
      "Ġrepe": 1934,
      "Ġcharacter": 1935,
      "hol": 1936,
      "Ġhis": 1937,
      "Ġjoint": 1938,
      "Ġland": 1939,
      "Ġtable": 1940,
      "Ġconfir": 1941,
      "Ġdise": 1942,
      "Ġdomestic": 1943,
      "rice": 1944,
      "Ġcro": 1945,
      "ogn": 1946,
      "Ġ1989": 1947,
      "ral": 1948,
      "cent": 1949,
      "elf": 1950,
      "man": 1951,
      "Ġobjectives": 1952,
      "Ġfixing": 1953,
      "Ġequival": 1954,
      "Ġdecided": 1955,
      "Ġpermit": 1956,
      "Ġ80": 1957,
      "ises": 1958,
      "Ġadjust": 1959,
      "Ġ1986": 1960,
      "Ġcommercial": 1961,
      "app": 1962,
      "Ġlod": 1963,
      "ising": 1964,
      "alf": 1965,
      "Ġmajor": 1966,
      "Ġsold": 1967,
      "Ġlegis": 1968,
      "Ġapplying": 1969,
      "Ġstanding": 1970,
      "Ġsmall": 1971,
      "Ġpubl": 1972,
      "Ġreasons": 1973,
      "Ġinspection": 1974,
      "sibility": 1975,
      "Ġprohib": 1976,
      "Ġorganization": 1977,
      "Ġ35": 1978,
      "duce": 1979,
      "Ġchecks": 1980,
      "Ġfield": 1981,
      "Ġpack": 1982,
      "Ġregions": 1983,
      "Ġequal": 1984,
      "24": 1985,
      "ants": 1986,
      "Ġ87": 1987,
      "Ġcomments": 1988,
      "Ġbank": 1989,
      "Ġdecisions": 1990,
      "Ġeea": 1991,
      "Ġaccomp": 1992,
      "Ġloss": 1993,
      "Ġbal": 1994,
      "Ġinstru": 1995,
      "Ġcredit": 1996,
      "Ġrelated": 1997,
      "tern": 1998,
      "Ġfinancing": 1999,
      "ss": 2000,
      "Ġfour": 2001,
      "Ġrecogn": 2002,
      "Ġitalian": 2003,
      "81": 2004,
      "Ġsatisf": 2005,
      "Ġsent": 2006,
      "Ġcustomers": 2007,
      "Ġbelg": 2008,
      "35": 2009,
      "Ġevent": 2010,
      "Ġeffective": 2011,
      "ribed": 2012,
      "Ġstatis": 2013,
      "commun": 2014,
      "Ġtext": 2015,
      "Ġste": 2016,
      "mo": 2017,
      "rs": 2018,
      "rated": 2019,
      "Ġbeh": 2020,
      "Ġocc": 2021,
      "Ġ2009": 2022,
      "Ġpercent": 2023,
      "member": 2024,
      "Ġsubstances": 2025,
      "Ġlays": 2026,
      "raft": 2027,
      "Ġlater": 2028,
      "Ġexception": 2029,
      "Ġrice": 2030,
      "Ġreduced": 2031,
      "Ġauthorised": 2032,
      "table": 2033,
      "Ġanother": 2034,
      "Ġoperators": 2035,
      "ger": 2036,
      "Ġequipment": 2037,
      "ling": 2038,
      "Ġpe": 2039,
      "Ġgranting": 2040,
      "Ġbeef": 2041,
      "ily": 2042,
      "urance": 2043,
      "mentioned": 2044,
      "ages": 2045,
      "Ġobligations": 2046,
      "Ġsamp": 2047,
      "ron": 2048,
      "Ġaccep": 2049,
      "Ġlevels": 2050,
      "Ġstandards": 2051,
      "ung": 2052,
      "Ġgerman": 2053,
      "2007": 2054,
      "ientific": 2055,
      "Ġrequested": 2056,
      "atible": 2057,
      "des": 2058,
      "72": 2059,
      "Ġnature": 2060,
      "54": 2061,
      "Ġexchange": 2062,
      "ders": 2063,
      "Ġobjective": 2064,
      "Ġprevious": 2065,
      "Ġportugal": 2066,
      "Ġbre": 2067,
      "sc": 2068,
      "draw": 2069,
      "Ġconver": 2070,
      "Ġobtained": 2071,
      "Ġamending": 2072,
      "01": 2073,
      "Ġtenders": 2074,
      "Ġcalculated": 2075,
      "Ġestablishment": 2076,
      "Ġargu": 2077,
      "Ġheld": 2078,
      "Ġresponsible": 2079,
      "79": 2080,
      "more": 2081,
      "Ġhig": 2082,
      "Ġcontent": 2083,
      "Ġitaly": 2084,
      "Ġsubstan": 2085,
      "Ġscientific": 2086,
      "Ġlarge": 2087,
      "Ġdep": 2088,
      "Ġeven": 2089,
      "Ġequivalent": 2090,
      "Ġissue": 2091,
      "onding": 2092,
      "Ġsafety": 2093,
      "Ġfulf": 2094,
      "Ġextent": 2095,
      "ne": 2096,
      "71": 2097,
      "Ġmethod": 2098,
      "Ġproject": 2099,
      "Ġboard": 2100,
      "Ġestim": 2101,
      "Ġproposed": 2102,
      "Ġcircumst": 2103,
      "Ġvegetables": 2104,
      "Ġforward": 2105,
      "Ġcorresponding": 2106,
      "Ġrepeal": 2107,
      "Ġconcent": 2108,
      "sequ": 2109,
      "Ġte": 2110,
      "Ġconst": 2111,
      "Ġshares": 2112,
      "Ġadvance": 2113,
      "Ġbro": 2114,
      "Ġprocessed": 2115,
      "Ġmul": 2116,
      "Ġwithdraw": 2117,
      "Ġmaintain": 2118,
      "43": 2119,
      "Ġatt": 2120,
      "Ġregistered": 2121,
      "Ġfarm": 2122,
      "Ġlegislation": 2123,
      "ale": 2124,
      "io": 2125,
      "Ġharm": 2126,
      "Ġ93": 2127,
      "Ġdif": 2128,
      "Ġdeliver": 2129,
      "Ġbelow": 2130,
      "elines": 2131,
      "portion": 2132,
      "Ġpig": 2133,
      "rial": 2134,
      "Ġpol": 2135,
      "Ġcat": 2136,
      "2005": 2137,
      "ind": 2138,
      "Ġdiffic": 2139,
      "Ġcircumstances": 2140,
      "atives": 2141,
      "Ġprivate": 2142,
      "Ġpref": 2143,
      "Ġderogation": 2144,
      "Ġnat": 2145,
      "regulation": 2146,
      "Ġproper": 2147,
      "Ġmonitoring": 2148,
      "Ġshown": 2149,
      "Ġdeclaration": 2150,
      "Ġiv": 2151,
      "Ġlin": 2152,
      "Ġcurrent": 2153,
      "Ġacqu": 2154,
      "Ġspecies": 2155,
      "ins": 2156,
      "ilar": 2157,
      "18": 2158,
      "Ġprevent": 2159,
      "Ġanalysis": 2160,
      "ees": 2161,
      "Ġconform": 2162,
      "Ġrespective": 2163,
      "Ġguidelines": 2164,
      "50": 2165,
      "ound": 2166,
      "unction": 2167,
      "inal": 2168,
      "Ġpoints": 2169,
      "Ġworking": 2170,
      "Ġstr": 2171,
      "Ġvi": 2172,
      "Ġpercentage": 2173,
      "Ġsta": 2174,
      "Ġpremium": 2175,
      "Ġbutter": 2176,
      "Ġsepar": 2177,
      "anish": 2178,
      "ited": 2179,
      "Ġ1985": 2180,
      "eder": 2181,
      "urred": 2182,
      "Ġge": 2183,
      "goti": 2184,
      "Ġaward": 2185,
      "Ġexamination": 2186,
      "ux": 2187,
      "Ġput": 2188,
      "Ġimmedi": 2189,
      "ys": 2190,
      "ked": 2191,
      "commission": 2192,
      "Ġbody": 2193,
      "27": 2194,
      "anta": 2195,
      "Ġeval": 2196,
      "26": 2197,
      "meat": 2198,
      "avour": 2199,
      "Ġresulting": 2200,
      "Ġimprove": 2201,
      "Ġincluded": 2202,
      "Ġtypes": 2203,
      "acc": 2204,
      "Ġorganis": 2205,
      "Ġsystems": 2206,
      "Ġimposed": 2207,
      "Ġ%.": 2208,
      "Ġparty": 2209,
      "Ġsimilar": 2210,
      "vine": 2211,
      "Ġtechnolog": 2212,
      "Ġdistribution": 2213,
      "ton": 2214,
      "ough": 2215,
      "Ġimporters": 2216,
      "Ġaust": 2217,
      "aren": 2218,
      "ope": 2219,
      "Ġallocated": 2220,
      "Ġouts": 2221,
      "Ġperform": 2222,
      "Ġhereto": 2223,
      "Ġappear": 2224,
      "Ġconsist": 2225,
      "Ġshe": 2226,
      "Ġ33": 2227,
      "Ġchan": 2228,
      "Ġstar": 2229,
      "Ġnegoti": 2230,
      "Ġexemption": 2231,
      "Ġeng": 2232,
      "Ġsurve": 2233,
      "uman": 2234,
      "Ġproportion": 2235,
      "Ġindep": 2236,
      "Ġindepend": 2237,
      "Ġsup": 2238,
      "55": 2239,
      "Ġoperating": 2240,
      "Ġsubsequ": 2241,
      "Ġnatural": 2242,
      "Ġstocks": 2243,
      "Ġtransfer": 2244,
      "Ġactive": 2245,
      "ania": 2246,
      "inafter": 2247,
      "eur": 2248,
      "Ġable": 2249,
      "Ġinterested": 2250,
      "Ġmentioned": 2251,
      "Ġinformed": 2252,
      "Ġeffects": 2253,
      "emb": 2254,
      "Ġcompetit": 2255,
      "Ġproj": 2256,
      "Ġtem": 2257,
      "Ġopp": 2258,
      "ports": 2259,
      "part": 2260,
      "Ġcertificates": 2261,
      "76": 2262,
      "Ġer": 2263,
      "Ġinternal": 2264,
      "70": 2265,
      "31": 2266,
      "Ġhuman": 2267,
      "Ġimpact": 2268,
      "Ġcop": 2269,
      "earch": 2270,
      "Ġir": 2271,
      "uff": 2272,
      "Ġtransac": 2273,
      "Ġdefinition": 2274,
      "herlands": 2275,
      "Ġaffect": 2276,
      "34": 2277,
      "Ġobs": 2278,
      "mark": 2279,
      "tis": 2280,
      "Ġvarious": 2281,
      "Ġbene": 2282,
      "Ġsteel": 2283,
      "Ġconsiders": 2284,
      "encies": 2285,
      "ken": 2286,
      "Ġship": 2287,
      "Ġraw": 2288,
      "Ġcol": 2289,
      "Ġdescribed": 2290,
      "Ġswed": 2291,
      "Ġenerg": 2292,
      "Ġabovementioned": 2293,
      "Ġabs": 2294,
      "istics": 2295,
      "Ġscope": 2296,
      "Ġbodies": 2297,
      "Ġhigher": 2298,
      "Ġdisease": 2299,
      "Ġapplicant": 2300,
      "Ġfresh": 2301,
      "Ġconn": 2302,
      "stuff": 2303,
      "Ġfive": 2304,
      "Ġwhose": 2305,
      "Ġess": 2306,
      "Ġnetherlands": 2307,
      "Ġcourt": 2308,
      "cess": 2309,
      "Ġdeem": 2310,
      "Ġden": 2311,
      "ograph": 2312,
      "Ġregarding": 2313,
      "Ġmethods": 2314,
      "Ġapproval": 2315,
      "ache": 2316,
      "Ġweigh": 2317,
      "Ġlodged": 2318,
      "Ġprinciple": 2319,
      "Ġtreatment": 2320,
      "Ġvery": 2321,
      "Ġindustrial": 2322,
      "29": 2323,
      "Ġfull": 2324,
      "Ġsix": 2325,
      "Ġentered": 2326,
      "Ġren": 2327,
      "Ġusing": 2328,
      "ially": 2329,
      "Ġdetermine": 2330,
      "ires": 2331,
      "Ġmeeting": 2332,
      "19": 2333,
      "rim": 2334,
      "Ġadap": 2335,
      "65": 2336,
      "Ġdefinitive": 2337,
      "iii": 2338,
      "Ġbor": 2339,
      "Ġsuperv": 2340,
      "community": 2341,
      "Ġcontaining": 2342,
      "where": 2343,
      "Ġright": 2344,
      "Ġactual": 2345,
      "Ġpayments": 2346,
      "Ġlaws": 2347,
      "Ġenergy": 2348,
      "amending": 2349,
      "Ġweight": 2350,
      "Ġbenefici": 2351,
